{"index":{"_id":"http://data.judaicalink.org/data/djh/salomon-gotthold"}}
{"name":"Salomon, Gotthold","birthDate":"1.11.1784","deathDate":"17.11.1862","birthLocation":"Sandersleben","deathLocation":"Hamburg","Abstract":"Prediger, Pädagoge und Schriftsteller, geb. 1.11.1784 Sandersleben, gest. 17.11.1862 Hamburg. S. genoss in jungen Jahren eine traditionelle religiöse Erziehung, während er seine allgemeine Bildung später überwiegend im Privatunterricht oder autodidaktisch erwarb. Seit 1802 unterrichtete er Deutsch und Hebräisch an der jüdischen Reformschule in Dessau, an der er auch erste Gelegenheit zu öffentlichen Ansprachen erhielt. 1818, das Jahr, in dem er die rabbinische Ordination erwarb, übertrug ihm der Hamburger Neue Israelitische Tempelverein das Amt des zweiten Predigers, das er fortan neben Eduard Kley ausübte. Mehr noch als dieser galt S. als herausragender Kanzelredner, der als solcher bestrebt war, über die Nachahmung ...","Alternatives":"Gotthold Salomon"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/talmud-tora-schule-ttr"}}
{"name":"Talmud Tora Schule (TTR)","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die 1805 in der Elbstraße 122 (40) gegründete Hamburger T. war die erste jüdische Schule in Deutschland, die streng traditionelles Judentum mit moderner Bildung verband.Die Schule beschränkte sich zunächst auf die traditionellen jüdischen Disziplinen, vor allem Bibellesen in hebräischer Sprache. Die Kinder erhielten außer kostenlosem Unterricht geregelte Mahlzeiten und bei Bedarf Bekleidung. Von 1822 bis 1829 wurde die T. unter Leitung des Oberrabbiners Isaak Bernays durch die Einführung weltlicher Fächer, vor allem Deutsch, umfassend reformiert. 1870 wurde die T. als Höhere Bürgerschule anerkannt (später: Realschule). Alle Schichten der jüdischen Bevölkerung lernten hier gemeinsam; die Schule blieb jedoch den sozial Schwachen ...","Alternatives":"Talmud Tora Schule-Talmud Tora-Talmud Tora Realschule-Talmud Tora-Schulgebäude-Talmud Tora Realschule (TTR)-Talmud Tora Oberrealschule"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/goldschmidt-erna"}}
{"name":"Goldschmidt, Erna","birthDate":"9.9.1902","deathDate":"8.5.1977","birthLocation":"Hamburg-Altona","deathLocation":"in Hamburg","Abstract":"ehrenamtliche Gemeindemitarbeiterin, geb. 9.9.1902 Hamburg-Altona, gest. 8.5.1977 in Hamburg. G. arbeitete in der Bank ihres Vaters, Iska Goldschmidt. Ab 1938 war sie im Jüdischen Religionsverband Hamburg unter dem damaligen Geschäftsführer Max Plaut tätig. G. wurde am 23. Juni 1943 mit ihrer Schwester Käthe Starke mit einem der letzten Deportationen aus Hamburg nach Theresienstadt gebracht. Dort war sie Mitarbeiterin im »Judenrat von Theresienstadt«. Sie überlebte das Lager und wurde im Mai 1945 mit ihrer Schwester von der Roten Armee befreit. Nach ihrer Rückkehr nach Hamburg arbeitete sie für die Jewish Trust Corporation for Germany in Hamburg. G. engagierte sich maßgeblich am ...","Alternatives":"Erna Goldschmidt"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/judenmission"}}
{"name":"Judenmission","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Seit Beginn der Ansiedlung von Juden in Hamburg am Anfang des 17. Jahrhunderts hatte die städtische Geistlichkeit vergeblich vom Senat Maßnahmen zur Bekehrung der Juden zum christlichen Glauben, und damit die Umsetzung des Kernstücks der auf die Juden bezogenen Lehrsätze der lutherisch-orthodoxen Glaubenslehre in konkrete Politik gefordert.1667 ergriff ein Bürger, der Privatgelehrte und Orientalist Esdras Edzard, die Initiative mit der Begründung einer judenmissionarischen Stiftung, die später als »Edzardische Jüdische Proselytenanstalt« bezeichnet wurde. Esdras Edzard verstand die J. als Lebensaufgabe, der er sich mit einem an Fanatismus grenzenden und gefährlichen Eifer hingab. Auf sein Wirken, das von einer großen Spendenbereitschaft Hamburger ...","Alternatives":"Judenmission"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/kulturwissenschaftliche-bibliothek-warburg"}}
{"name":"Kulturwissenschaftliche Bibliothek Warburg","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Der Kunsthistoriker Aby Moritz Warburg entwickelte seine studentische Büchersammlung zu einer Bibliothek mit über 60.000 Bänden, die der Universität Hamburg 1919 frei angegliedert wurde und internationale Anerkennung fand. Die Aufbauphase der Bibliothek, ab 1902 bis gegen Ende des Ersten Weltkriegs, zeichnete sich durch eine kontinuierliche Bestandsentwicklung aus, deren thematischer Mittelpunkt das »Nachleben der Antike« war. Warburg knüpfte Verbindungen zu zahlreichen Wissenschaftlern unterschiedlichster Fachrichtungen sowie zu Bibliothekaren, Buchhändlern und Antiquaren. Neben der damals ungewöhnlichen Einbindung von Sonderdrucken und Aufsätzen in den Bestand ergänzten Fotografien die Sammlung. Auf bisher unbekannte Weise versammelte Warburg disziplinenübergreifend Buch- und Forschungsmaterialien unter bestimmten kulturwissenschaftlichen Fragen. Neben ...","Alternatives":"Kulturwissenschaftliche Bibliothek Warburg-Kulturwissenschaftlichen Bibliothek Warburg"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/heine-salomon"}}
{"name":"Heine, Salomon","birthDate":"19.10.1767","deathDate":"23.12.1844","birthLocation":"Hannover","deathLocation":"Hamburg","Abstract":"Bankier und Mäzen, geb. 19.10.1767 Hannover, gest. 23.12.1844 Hamburg. Siebzehnjährig zog H. aus seiner Geburtsstadt nach Hamburg, um im Bankhaus eines Onkels tätig zu werden. Später assoziierte er sich mit einem Wechselmakler und gründete 1797 mit Marcus Abraham Heckscher das Bankhaus Heckscher & Co. Dieses hatte während der napoleonischen Kriege mit Schmuggel durch die Kontinentalsperre Erfolg, während der Restaurationszeit dann mit Kriegslieferungen und internationalen Anleihen. H., dessen Geschäftssinn ebenso legendär war wie seine Ehrbarkeit, avancierte zu »Hamburgs Rothschild«, zu einem der reichsten Männer der Stadt. 1818 übernahm er das Bankhaus am Jungfernstieg allein. H. war einer der größten Mäzene in ...","Alternatives":"Salomon Heine"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/stiftungen"}}
{"name":"Stiftungen","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die ersten jüdischen S. datieren auf den Beginn des 18. Jahrhunderts. Sie waren nach den traditionellen, religiös begründeten Prinzipien der jüdischen Wohltätigkeit ( Sozial- und Wohlfahrtswesen) ausgerichtet und sorgten mit Geld und Naturalien für arme Gemeindemitglieder, Familienangehörige, Bräute, Kranke und dienten rituellen Zwecken; häufig gab es auch mehrere Aufgabenstellungen.So stiftete das Jacob Lazarus Legat von 1716 Brautgeld für arme Verwandte und das Lipmann Osterode Legat von 1720 zweimal jährlich Gelder für arme Verwandte und Bräute. Unter dem Einfluss der Aufklärung und der Reformbewegung setzten sich dann auch säkulare Zielsetzungen durch, insbesondere im Bildungsbereich und in der Berufsausbildung, wie sich an ...","Alternatives":"Stiftungen-Franz-Rosenzweig-Stiftung"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/hachschara"}}
{"name":"Hachschara","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"H. bezeichnet die Vorbereitung auf die Siedlung in Palästina durch zionistische Organisationen (Hechaluz, Bachad) ( Zionismus) oder die orthodoxe Aguda-Jugend. Diese bildeten ihre Mitglieder in Landwirtschaft, Handwerk und Hauswirtschaft aus und boten Schulungen in jüdischer Geschichte und Kultur, hebräischer Sprache und – für Zionisten – kollektivem Leben an.In Hamburg gab es in den zwanziger Jahren des 20. Jahrhunderts die Landwirtschaftsschule Schalom des Bachad in Neugraben und seit Juni 1932 das Jugendwohnheim (Bet Chaluz) (47) des Hechaluz in der Beneckestraße. 1933 stieg bei den Jugendlichen das Interesse an der H. Weitere Ausbildungsmöglichkeiten boten seit Juni 1933 eine Tischlerei (Emilienstr.) und die ...","Alternatives":"Hachschara"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/victor-willy"}}
{"name":"Victor, Willy","birthDate":"20.1.1876","deathDate":"2.4.1956","birthLocation":"in Posen","deathLocation":"Israel","Abstract":"Jurist, geb. 20.1.1876 in Posen, gest. 2.4.1956 Israel. V. kam 1904 mit seiner Frau Lisbeth, geb. Rinteln, nach Wandsbek, wo er sich als Rechtsanwalt und Notar niederließ. Obwohl nicht religiös, machte er die Stärkung der jüdischen Gemeinschaft nach innen und außen zu seiner Sache. So wurde er 1905 Mitbegründer des Jüdischen Volksvereins, trat 1906 dem Vorstand der zionistischen Ortsgruppe Hamburg bei ( Zionismus) und verfasste 1913 eine Abhandlung über den schwierigen Weg der Emanzipation der Juden in Schleswig-Holstein. Seit 1914 vertrat er als Stadtverordneter die SPD in Wandsbek, nach der Kriegsteilnahme fungierte er 1920 als unbesoldeter Stadtrat. Die jüdischen Belange ...","Alternatives":"Willy Victor"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/spitzer-samuel"}}
{"name":"Spitzer, Samuel","birthDate":"4.1.1872","deathDate":"29.5.1934","birthLocation":"Balassa-Gyarmat (Ungarn)","deathLocation":"Hamburg","Abstract":"Rabbiner, geb. 4.1.1872 Balassa-Gyarmat (Ungarn), gest. 29.5.1934 Hamburg. S. erhielt eine traditionelle ostjüdische Erziehung und erwarb seit seinem 14. Lebensjahr profunde rabbinische Kenntnisse an den Talmudhochschulen in Preßburg, Pápa (Ungarn) und Frankfurt a. M. An den Universitäten von Heidelberg und Würzburg absolvierte er ein philosophisches Studium, das er 1896 mit einer Promotion über den russischen Logiker Afrikan Spir abschloss. Im Jahr 1900 wurde er Rabbiner in Halacz (Schlesien), 1909 Rabbiner in Miskolc (Ungarn). Im gleichen Jahr berief ihn der Hamburger Synagogenverband zu seinem Oberrabbiner auf Lebenszeit. In diesem Amt, das er von 1910 bis zu seinem Tod fast ein Vierteljahrhundert ...","Alternatives":"Samuel Spitzer"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/goldschmidt-joseph"}}
{"name":"Goldschmidt, Joseph","birthDate":"9.11.1842","deathDate":"13.6.1925","birthLocation":"Rakwitz (Posen)","deathLocation":"Hamburg","Abstract":"Pädagoge und Schulleiter, geb. 9.11.1842 Rakwitz (Posen), gest. 13.6.1925 Hamburg. G. war der erste hauptamtliche Direktor der Talmud Tora Realschule (TTR), da die Anstalt bis zu seiner Ernennung im Jahre 1889 der Aufsicht des jeweiligen Hamburger Rabbiners unterstand. G. war ein gesetzestreuer Jude, der den jüdischen Glauben als erstes Erziehungsziel auf sein Banner schrieb. Nach seinem Studium der klassischen Philologie in Berlin und Halle, das er mit der Promoton abschloss, unterrichtete er zunächst am Auerbachschen Waiseninstitut für Knaben in Berlin. 1867 bis 1876 war er Lehrer in Hamburg, 1876 bis 1889 Lehrer an der Realschule der Israelitischen Religionsgesellschaft in Frankfurt ...","Alternatives":"Joseph Goldschmidt"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/duckesz-eduard-jecheskel"}}
{"name":"Du(c)kesz, Eduard Jecheskel","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Rabbiner und Historiker und Genealoge, geb. 3.8.1868 Szelepcsény (Ungarische Slowakei), ermordet 6.3.1944 Auschwitz. Nach dem Studium an der Jeschiwa in Pressburg (Bratislava) wurde D. zum Rabbiner ordiniert und 1891 als Klausrabbiner und Mitglied des Rabbinatsgerichts nach Altona ( Rabbinat) berufen, wo er als Vertreter der traditionellen Richtung zahlreiche Schüler unterwies. Daneben amtierte D. lange Jahre als Prediger neben dem Hamburger Oberrabbiner Mordechai Hirsch sowie als Krankenhausseelsorger. Im Ersten Weltkrieg diente er als Garnisonsgeistlicher und Oberrabbinatsverweser für Schleswig-Holstein, dann als Beisitzer des Altonaer Oberrabbinats, das D. 1936/37 in Nachfolge Joseph Carlebachs bis zur Wahl von Theoror Weisz selbständig verwaltete.Neben seiner vielfältigen ...","Alternatives":"Eduard Duckesz"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/ettlinger-jacob-aaron"}}
{"name":"Ettlinger, Jacob Aaron","birthDate":"17.3.1798","deathDate":"7.12.1871","birthLocation":"Karlsruhe","deathLocation":"Altona","Abstract":"Rabbiner, geb. 17.3.1798 Karlsruhe, gest. 7.12.1871 Altona. E. gilt als einer der Mentoren der modernen jüdischen Orthodoxie, die die Verbürgerlichung des Lebensstils mit dem strengen Festhalten am Religionsgesetz in Einklang zu bringen versuchte. Aufgewachsen an seinem Geburtsort, begab sich E. als junger Mann nach Würzburg, wo er ein klassisches Studium der talmudischen Literatur absolvierte und sich zu gleicher Zeit als Gasthörer an der Universität einschrieb. Als Rabbiner bekleidete er danach zunächst Stellungen in Karlsruhe, Mannheim und Ladenburg, bis ihn die Hochdeutsche Israelitengemeinde zu Altona 1836 als ihr neues geistliches Oberhaupt berief. Mit dieser Stellung waren auch das Amt des Vorsitzenden ...","Alternatives":"Jakob Ettlinger"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/israelitisches-krankenhaus"}}
{"name":"Israelitisches Krankenhaus","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Salomon Heine erbot sich 1839, die gesamte Summe für den Bau eines neuen Hospitals der jüdischen Gemeinde zu übernehmen. Der Bau des 80-Betten-Hauses erfolgte zwischen 1841 und 1843.Das I. verstand sich als »Institut zur Aufnahme, Verpflegung und Heilung Israelitischer Kranker jedweden Alters und Geschlechts«, nahm aber gegen Bezahlung auch Kranke anderer Konfessionen auf. Seit 1864 verschlechterte sich die finanzielle Lage des Krankenhauses, weil die Gemeinde keine Zwangskorporation mehr war ( DIG). Eine großzügige Schenkung Carl Heines 1865 diente dazu, die Unterhaltungskosten zu decken. Die Gemeinde und das Krankenhaus vereinbarten, dass die Verwaltung des Krankenhauses nun einem Collegium (später: Kuratorium) übergeben ...","Alternatives":"Israelitisches Krankenhaus-Israelitischen Krankenhauses-Israelitische Krankenhaus-Israelitischen Krankenhaus"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/mendel-max"}}
{"name":"Mendel, Max","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Kaufmann und Senator, geb. 19.5.1872 Hamburg, 10.8.1942 Theresienstadt. Seinem Erfolg als Genossenschaftskaufmann verdankte es Mendel, dass ihn die SPD für zwei Perioden in den Hamburger Senat wählen ließ.Die Familie Mendel war seit Ende des 18. Jahrhunderts in Hamburg ansässig. Der Vater Moritz (1837-1893) betrieb Großhandel mit Steinkohlen und Sackleinen. 1886 musste Max M. das Realgymnasium des Johanneums wegen einer schweren Krankheit mit bleibender Gehbehinderung verlassen. Sein älterer Bruder Joseph, ein Privatlehrer, unterrichtete ihn und machte ihn mit der sozialistischen Ideenwelt und mit sozialdemokratischen Persönlichkeiten bekannt. Neben der Kaufmannsarbeit in der väterlichen Firma studierte M. einige Semester Ökonomie und Sozialwissenschaft in ...","Alternatives":"Max Mendel"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/ballin-albert"}}
{"name":"Ballin, Albert","birthDate":"15.8.1857","deathDate":"9.11.1918","birthLocation":"Hamburg","deathLocation":"Hamburg","Abstract":"Reeder, geb. 15.8.1857 Hamburg, gest. 9.11.1918 Hamburg. B. wurde als dreizehntes Kind eines Kaufmanns geboren. Sein Vater stammte aus Jütland, seine Mutter Amalia aus der alteingesessenen Altonaer Rabbinerfamilie Meyer. Nach dem Tod des Vaters musste der siebzehnjährige Albert dessen winzige Passageagentur übernehmen. 1881 offerierte er den vor Pogromen fliehenden russischen Juden konkurrenzlos günstige Massentransporte in die USA. Damit lieferte er der etablierten Hamburg-Amerikanischen Packetfahrt-Actien-Gesellschaft (Hapag) einen derart harten Konkurrenzkampf, dass die Gesellschaft es vorzog, ihn 1886 als jüngsten Direktor zu engagieren. Es folgte die steilste Karriere des Kaiserreiches: 1899 war B. Generaldirektor und die Hapag die größte Reederei der Welt. ...","Alternatives":"Albert Ballin"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/davidsohn-willy"}}
{"name":"Davidso(h)n, Willy","birthDate":"13.2. 1890","deathDate":"4.2.1933","birthLocation":"Bromberg","deathLocation":"Hamburg","Abstract":"Maler, Grafiker, Bühnenbildner, geb. 13.2. 1890 Bromberg, gest. 4.2.1933 Hamburg. Seine Ausbildung zum Maler und Bühnenbildner absolvierte D. vermutlich an der Dresdener Kunstgewerbeschule. Direkt nach dem Studium musste er als Soldat in Holland, Belgien und Frankreich den Ersten Weltkrieg erleben. Anschließend ließ er sich in Hamburg nieder, wo er als Bühnenbildner am Stadttheater (der heutigen Oper) wirkte und 1919 maßgeblich an der Gründung der avantgardistischen Künstlergruppe Hamburgische Sezession beteiligt war. Darüber hinaus engagierte sich D. im Verein Hamburger Künstlerfest, deren Schatzmeister er war. Dieser Verein organisierte in den zwanziger Jahren die legendären Künstlerfeste »Götzenpauke«, »Der siebente Kreisel« und »Curioser Circus«. ...","Alternatives":"Willy Davidson"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/r%C3%A9e-anton"}}
{"name":"Rée, Anton","birthDate":"9.11.1815","deathDate":"13.1.1891","birthLocation":"Hamburg","deathLocation":"Hamburg","Abstract":"Politiker und Pädagoge, geb. 9.11.1815 Hamburg, gest. 13.1.1891 Hamburg. R. gehört zu den jüdischen Persönlichkeiten der Hansestadt, die weit über ihre Religionsgemeinschaft und Stadt sowie über ihre Zeit hinaus Bedeutung erlangten. Geboren als Sohn eines Hofbankiers des dänischen Königs, wurde er zunächst von einem Hauslehrer unterrichtet und erhielt dann auf dem Johanneum und dem Akademischen Gymnasium eine humanistische Ausbildung. In Kiel studierte er Philosophie und promovierte mit einer sprachwissenschaftlichen Arbeit zum Hebräischen. 1838 wurde R. Lehrer an der Israelitischen Freischule (41), 1848 übernahm er die Leitung der Schule und behielt diese bis zu seinem Tode. Er entwickelte die Anstalt zu ...","Alternatives":"Anton Rée"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/horwitz-mirjam"}}
{"name":"Horwitz, Mirjam","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Regisseurin und Schauspielerin, 15.6.1889 Berlin, gest. 26.9.1967 Lütjensee bei Hamburg. Nach ihrer Ausbildung zur Schauspielerin bei Max Reinhardt debütierte H. an verschiedenen Berliner Bühnen. Hier lernte sie ihren späteren Mann, den Regisseur Erich Ziegel, kennen, mit dem sie eine fast fünfzigjährige, glückliche Ehe verbinden sollte. Sie schlug reizvolle Filmangebote aus und folgte ihrem Mann nach Hamburg, wo sie sich 1916 am Deutschen Schauspielhaus dem Publikum vorstellte. Als Erich Ziegel dort ebenfalls ein Engagement annahm, versuchte das Paar vergeblich, den Spielplan mit moderner Dramatik aufzufrischen. Ende 1917 verließen H. und Ziegel das Haus, um eine eigene Bühne ins Leben zu rufen. ...","Alternatives":"Mirjam Horwitz"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/pollak-egon"}}
{"name":"Pollak, Egon","birthDate":"3.5.1879","deathDate":"14.6.1933","birthLocation":"Prag","deathLocation":"Prag","Abstract":"Dirigent, geb. 3.5.1879 Prag, gest. 14.6.1933 Prag. P. studierte zunächst Mathematik an der Technischen Hochschule in Darmstadt und in Göttingen, soll dann unter dem Einfluss seines Vaters das Interesse daran verloren haben und ließ sich vom Direktor des Prager Konservatoriums privat zum Dirigenten ausbilden. Seine erste Anstellung erhielt er 1901 als Chordirigent des Prager Landestheaters. 1905 wurde er erster Opernkapellmeister in Bremen, 1910 dann in Leipzig. Nach einem Engagement 1912 bis 1917 in Frankfurt a. M. kam er im August 1917 als musikalischer Oberleiter nach Hamburg an das Stadttheater (seit 1934 Staatsoper), das bis 1919 privatgesellschaftlich geführt wurde und nun ...","Alternatives":"Egon Pollak"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/jonas-alberto"}}
{"name":"Jonas, Alberto","birthDate":"19.2.1889","deathDate":"29.8.1942","birthLocation":"Dortmund","deathLocation":"Theresienstadt","Abstract":"Lehrer und Schulleiter, geb. 19.2.1889 Dortmund, gest. 29.8.1942 Theresienstadt. J. wuchs in Breslau auf und promovierte dort 1915 an der Universität. 1916 absolvierte er die Prüfung für das Lehramt an höheren Schulen mit der Lehrbefähigung für Hebräisch, Griechisch und Latein. Er unterrichtete in Halberstadt und in Leipzig, bevor er 1922 an die Hamburger Talmud Tora Realschule berufen wurde. J. war seit 1923 mit der Ärztin Marie-Anna Levinsohn verheiratet, die später als Schulärztin an der Israelitischen Töchterschule ( Schulwesen) tätig war. 1924 wurde J. zum Direktor der Israelitischen Töchterschule ernannt. Unter seiner Leitung erfolgte eine organisatorische und pädagogische Umgestaltung der Schule, ...","Alternatives":"Alberto Jonas-Dr Alberto Jonas-Haus"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/notgemeinschaft-der-durch-die-n%C3%BCrnberger-gesetze-betroffenen"}}
{"name":"Notgemeinschaft der durch die Nürnberger Gesetze Betroffenen","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Als die mit Jüdinnen verheirateten nicht-jüdischen Ehemänner und die »Mischlinge ersten Grades« ( Mischehen) im Oktober 1944 zur Zwangsarbeit verpflichtet wurden, entwickelten sie dort erstmals ein Gruppengefühl, tauschten Informationen aus und entwarfen Pläne für die Gründung einer Interessenorganisation in der Zukunft.Einer der Initiatoren war Konrad Hoffmann, ein ehemaliger kaufmännischer Angestellter, der als Bote Interessierte in den verschiedenen Arbeitskolonnen ansprechen, Namenlisten aufstellen und Dokumente sammeln konnte. So vorbereitet, verkündete die N. bereits am 19. Mai 1945 ihre Gründung und eröffnete am 29. Mai als eine der ersten Verfolgtenorganisationen eine Geschäftsstelle. Sie fühlte sich zuständig für »Angehörige des gleichen Erlebniskreises«, nämlich »Juden, ...","Alternatives":"Notgemeinschaft der durch die Nürnerberger Gesetze Betroffenen"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/gedenk-und-bildungsst%C3%A4tte-israelitische-t%C3%B6chterschule"}}
{"name":"Gedenk- und Bildungsstätte Israelitische Töchterschule","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Im Gebäude Karolinenstraße 35 (89), in dem sich bis 1942 die damals letzte Hamburger jüdische Schule ( Schulwesen) befand, wurde Ende 1988 in der Trägerschaft der Hamburger Volkshochschule die Gedenk- und Bildungsstätte Israelitische Töchterschule eingerichtet. Die G. bindet öffentliches Gedenken an die jüdischen Opfer des Nationalsozialismus in ein umfangreiches Veranstaltungsangebot politischer Bildung ein, um zur Erziehung zu gesellschaftlich verantwortlichem Handeln beizutragen und Versöhnung zu ermöglichen.Tafeln zur jüdischen Schulgeschichte wurden im oberen Stockwerk als Dauerleihgabe bereitgestellt, der denkmalgeschützte Naturkunderaum von 1930 mit zahlreichen originalen Exponaten aus dem Unterrichtsalltag bestückt und der Öffentlichkeit zugänglich gemacht. Insbesondere Schulklassen sind willkommen. Das Gebäude wurde ...","Alternatives":"Gedenk und Bildungsstätte Israelitische Töchterschule-Gedenk- und Bildungsstätte Israelitische Töchterschule-Israelitischen Töchterschule"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/castro-familie-de"}}
{"name":"Castro, Familie de","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die ursprünglich aus Spanien stammende Familie de C. (jüdischer Name: Na[h]mias) gehörte zu den ersten iberischen Neuchristen, die sich Ende des 16. Jahrhunderts in Hamburg niederließen. Wie viele ihrer Vorfahren, die als Leibärzte portugiesischer Könige und kirchlicher Würdenträger hohes Ansehen genossen hatten, übten auch die Hamburger de C. den Beruf des Mediziners aus.Das erste Hamburger Mitglied dieser berühmten Arztfamilie war Rodrigo de C. (David Na[h]mias) (geb. um 1550 Lissabon, gest. 1.2.1627 Hamburg), der vermutlich in Antwerpen zum Judentum zurückkehrte. Gegen 1592 kam er nach Hamburg und eröffnete in der Nähe der Petrikirche seine Praxis, die rasch Anerkennung auch über die ...","Alternatives":"Castro"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/auswanderung"}}
{"name":"Auswanderung","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"(siehe auch Emigration) In der zweiten Hälfte des 19. Jahrhunderts gewann der Hamburger Hafen wachsende Bedeutung für den Transit von Auswanderern nach Übersee.Zwischen 1850 und 1934 registrierten die Hamburger Behörden annähernd fünf Millionen Auswanderer. Über 80 Prozent gingen in dieser Zeit in die USA, die übrigen hatten Süd- und Mittelamerika, Kanada, Afrika, Australien und asiatische Länder zum Ziel. Zwischen 1881 und 1914 traten nahezu eine Million Juden aus Russland, Österreich-Ungarn und Rumänien die Seereise im Hamburger Hafen an. Den stärksten Anteil hatten jüdische Auswanderer aus den russischen Territorien; ihre Zahl wird mit über 700.000 angegeben. Der Exodus der russischen Juden ...","Alternatives":"Auswanderung-Auswanderungswelle"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/portugiesisch-j%C3%BCdische-gemeinden-sefarden"}}
{"name":"Portugiesisch-Jüdische Gemeinden / Sefarden","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Im letzten Drittel des 16. Jahrhunderts wurde Hamburg zu einem begehrten Handelsplatz für englische und niederländische Kaufleute sowie Zufluchtsstätte für Glaubensflüchtlinge wie die Neuchristen (cristãos novos, conversos, marranos) von der Iberischen Halbinsel. Diese Portugiesen waren die ersten Juden, die sich in der protestantischen Hafenstadt dauerhaft niederlassen durften.Zu diesen Hamburger Portugiesen gehörten der Brasilienkaufmann Emanuel Alvers, der Makler Adrian Gonsalves, der Zuckerimporteur Diego Gomes sowie der Arzt Dr. Rodrigo de Castro alias David Namias aus Lissabon, der 1592 in Hamburg seine Praxis eröffnete. 1595 waren wohl sieben portugiesische Familien in Hamburg ansässig, für 1609 sind 98 Personen nachgewiesen. Erster Rabbiner wurde ...","Alternatives":"Portugiesisch-Jüdischen Gemeinde-Portugiesisch-Jüdische Gemeinden-portugiesischen Gemeinden-Portugiesisch-Jüd Gemeinde-Portugiesisch-Jüdische Gemeinde-Portugiesisch-Jüd Gemeinden"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/wirtschaftsleben-berufst%C3%A4tigkeit-und-soziale-schichtung-der-hamburger-juden"}}
{"name":"Wirtschaftsleben, Berufstätigkeit und soziale Schichtung der Hamburger Juden","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Juden haben im Hamburger Wirtschaftsleben der letzten vierhundert Jahre eine bedeutende Rolle gespielt. Vor allem als Händler und Bankiers, aber auch als Ärzte und Juristen nahmen sie teil am wirtschaftlichen Geschehen der Stadt und dies in vielen Fällen mit großem Erfolg.Erfolgreiche Unternehmen wie das Bankhaus Warburg oder die Kaufhäuser der Gebrüder Heilbuth stehen exemplarisch für diesen Aspekt Hamburger Geschichte. Der Aufstieg von einer anfänglich lediglich zeitweise geduldeten Minorität zu einer in weiten Teilen dem städtischen Bürgertum angehörenden Bevölkerungsgruppe vollzog sich in mehreren Phasen. Waren es anfangs sefardische Juden ( Portugiesisch-Jüd. Gemeinde), deren Wirtschaftstätigkeit Hamburgs Rolle als Handels- und Finanzzentrum mit ...","Alternatives":"Wirtschaftsleben"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/vaterl%C3%A4ndischer-bund-j%C3%BCdischer-frontsoldaten"}}
{"name":"Vaterländischer Bund jüdischer Frontsoldaten","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Am 17. November 1919 gründete sich in Hamburg eine Ortsgruppe des V. Man folgte damit einem reichsweit ergangenen Gründungsaufruf, der 1920 zum Zusammenschluss der inzwischen entstandenen Ortsvereine zum Reichsbund jüdischer Frontsoldaten (RjF) führte.Die Gründung war innerjüdisch umstritten, weil sie der Trennung zwischen Juden und Nichtjuden Vorschub leistete. Der V. trat der Behauptung, die jüdische Minderheit habe in nicht genügender Weise für die Verteidigung des Vaterlandes Opfer gebracht, mit genauem Zahlenmaterial über den Anteil der Juden am Kriege entgegen. Im Leben der Deutsch-Israelitischen Gemeinde war der Vaterländische Bund stets präsent. Die alljährlichen Gedenkfeiern mit nichtjüdischen Traditionsverbänden und prominenten Vertretern des Hamburger ...","Alternatives":"Vaterländischer Bund-Vaterländischer Bund Jüdischer Frontsoldaten"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/goldstein-harry"}}
{"name":"Goldstein, Harry","birthDate":"20.7.1880","deathDate":"10.6.1977","birthLocation":"Waldenburg (Schlesien)","deathLocation":"Hamburg","Abstract":"(auch: Heimann), Gemeindevorsteher, geb. 20.7.1880 Waldenburg (Schlesien), gest. 10.6.1977 Hamburg. G., dessen Familie aus Posen stammte, trat nach Absolvierung einer kaufmännischen Lehre in das väterliche Herrenbekleidungsgeschäft ein. 1907 siedelte er nach Hamburg über, wo er als Handelsvertreter arbeitete. Am Ersten Weltkrieg nahm er von 1914 an teil und wurde mehrfach ausgezeichnet. 1919 in die Hansestadt zurückgekehrt, nahm er seine alte Berufstätigkeit wieder auf und heiratete die Hamburgerin Clara Rohweder, die kurz zuvor zum Judentum übergetreten war. Seine politische Heimat wurde der Reichsbund jüdischer Frontsoldaten, dessen Hamburger Ortsgruppe ( Vaterländischer Bund) er mit begründete und in dessen Leitung er ununterbrochen tätig ...","Alternatives":"Harry Goldstein"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/hirsch-markus-mordechai-amram"}}
{"name":"Hirsch, Markus Mordechai-Amram","birthDate":"17.2.1833","deathDate":"18.5.1909","birthLocation":"Tiszabö/Tisza-Beö (Ungarn)","deathLocation":"Hamburg","Abstract":"Rabbiner, geb. 17.2.1833 Tiszabö/Tisza-Beö (Ungarn), gest. 18.5.1909 Hamburg. H., Sohn und Enkel ungarischer Rabbiner, besuchte ab 1848 zunächst die Jeschiwa in Preßburg, danach in Csába. 1853 kam er nach Prag, wo er Schüler von Rabbiner Salomon J. Rapoport wurde und zugleich an der Universität studierte. 1856 übernahm er das Rabbineramt in Karcag (Ungarn), folgte jedoch kurz darauf einer Berufung zum Distrikrabbiner in seiner Heimatstadt Tiszabö. 1861 bis 1880 wirkte er als Gemeinderabbiner und Rektor der bedeutenden Talmud-Tora-Schule in Óbuda/Alt-Ofen (Ungarn). Von staatlicher Seite wurde er 1867 mit der Schlichtung der innerjüdischen Gemeindestreitigkeiten in Ungarn betraut und konnte 1869/70 erfolgreich darauf ...","Alternatives":"Markus Hirsch-Mordechai Hirsch-Mordechai Amram Hirsch"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/gutmann-julius"}}
{"name":"Gutmann, Julius","birthDate":"18.6.1889","deathDate":"22.10.1960","birthLocation":"Andrichau (Galizien)","deathLocation":"New York","Abstract":"Opernsänger, geb. 18.6.1889 Andrichau (Galizien), gest. 22.10.1960 New York. G. kam 1923 ans Hamburger Stadttheater, wo er zehn Jahre lang große Solopartien u. a. in Wagner-Opern (Ring des Nibelungen, Tristan, Parsifal) sowie in Opern von Mozart, Beethoven und Strauss auf der Bühne sang. Mit Ende der Spielzeit 1933/34 wurde G. wegen seiner jüdischen Abstammung zwangspensioniert. Nachdem er im Februar 1934 noch bei einem Wohltätigkeitskonzert der Ostjüdischen Vereinigung Groß-Hamburg im Gabriel Riesser-Saal hebräische und jiddische Lieder gesungen hatte, erhielt er ein Engagement am Deutschen Theater in Prag. Die Stadt wurde für ihn und seine Familie die erste Exilstation. G.s Repertoire erweiterte ...","Alternatives":"Julius Gutmann"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/engel-semmy"}}
{"name":"Engel, Semmy","birthDate":"19.2.1864","deathDate":"1948","birthLocation":"Hamburg","deathLocation":"London","Abstract":"Architekt, geb. 19.2.1864 Hamburg, gest. 1948 London. Der Sohn des Hamburger Kaufmanns Benni Engel erlernte das Maurerhandwerk, besuchte Bauschulen in Hamburg und Eckernförde und erwarb praktische Erfahrungen als Angestellter von Baubüros. Nach einjähriger Tätigkeit für den Hamburger Architekten Carl Elvers ließ er sich 1889 in Hamburg als selbständiger Architekt nieder. E.s vielseitiges Schaffen umfasste den Neubau von Wohn- und Kontorgebäuden, Synagogen und gewerblichen Anlagen. Außerdem führte er zahlreiche Um- und Erweiterungsbauten aus und wurde zu einem der meistbeschäftigten Architekten Hamburgs. 1904 gestaltete E. den Um- und Ausbau des Gebäudes der Henry Jones-Loge ( Logenwesen) in der Hartungstraße (92) und den ...","Alternatives":"Semmy Engel"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/mischehen-%C2%BBmischlinge%C2%AB"}}
{"name":"Mischehen / »Mischlinge«","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Seit 1849 durften Hamburger Juden eine interkonfessionelle Mischehe (Me.) eingehen, sofern sie das Bürgerrecht erworben hatten.Ab 1861 bzw. 1865 konnten dann aufgrund der Einführung der Zivilehe auch jüdische Frauen einen nichtjüdischen Partner heiraten. Jüdinnen verloren in Hamburg mit einer interkonfessionellen Heirat ihre Gemeindezugehörigkeit, Juden hingegen wurden nur aus dem orthodoxen Synagogenverband ausgeschlossen, jedoch nicht aus dem Tempelverband oder der Neuen Dammtor Synagoge. 1939/1940, als der NS-Staat Me. nicht mehr nach Konfessionen, sondern nach »Rassen« unterschied, gab es im Deutschen Reich 20.454 Me., in Hamburg lebten 1941 1.036 Me. sowie 198 verwitwete oder geschiedene Personen aus solchen Ehen.Me., »Mischlinge ersten« wie ...","Alternatives":"Mischehen-Mischehe-»Mischlinge«"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/eschwege-sally-joseph"}}
{"name":"Eschwege, Sally Joseph","birthDate":"9.10.1818","deathDate":"21.","birthLocation":"Hamburg","deathLocation":"NA","Abstract":"Zigarrenhandwerker und Gewerkschaftsführer, geb. 9.10.1818 Hamburg, gest. 21.1. 1901 Hamburg. Fast 40 Jahre führte E. den Hamburger Cigarren-Arbeiter-Verein. Schon der Vater Joseph Moses Eschwege stellte als selbständiger Handwerker Zigarren in Hamburg her; bei ihm ging E. in die Lehre. In diesem unzünftigen Beruf waren auffallend viele Juden tätig, die zumeist als arm galten. Ihre Selbsthilfe bestand in einer 1823 gegründeten Krankenkasse jüdischer Zigarrenarbeiter. E. gehörte dem überkonfessionellen Cigarren-Arbeiter-Verein in Hamburg seit dessen Gründung im September 1848 an. 1851 übernahm er den Vorsitz, nachdem die bisherigen Präsidenten wegen ihren Beteiligungen an von der Obrigkeit als revolutionär eingestuften Tagungen und Verbindungen den ...","Alternatives":"Sally Eschwege"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/wormser-daniel"}}
{"name":"Wormser, Daniel","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Pädagoge und Vereinsfunktionär, geb.14.11. 1840 Altdorf (Baden), gest. 11.5.1900 Hamburg. Der Name W. verbindet sich mit der selbstlosen Hilfe für ostjüdische Flüchtlinge auf der Durchreise nach Amerika. Seit 1864 war W. Lehrer an der Talmud Tora Schule in Hamburg. Nach seminaristischer Ausbildung, die er später durch das Mittelschullehrerexamen ergänzte, besaß er die Lehrbefähigung für Deutsch, Französisch und Hebräisch. Die Schule befand sich im Aufbau zur Höheren Bürgerschule, an dem er mit großem Wissen und pädagogischer Begabung mitwirkte. In den achtziger Jahren des 19. Jahrhunderts fand er neben seiner Lehrtätigkeit eine Aufgabe, die seine Kräfte aufs äußerste beanspruchte: Juden aus Russland ...","Alternatives":"Daniel Wormser"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/emanzipation"}}
{"name":"Emanzipation","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Der Begriff E. wird als Epochenbezeichnung für eine etwa 100 Jahre dauernde Auseinandersetzung um die bürgerliche und politische Gleichberechtigung der Juden verwendet. Diese Epoche begann mit der Aufklärung und endete mit der Gründung des Deutschen Reichs 1871. Der Begriff »emancipatio« stammt aus dem römischen Recht und bezeichnet den Rechtsakt, mit dem erwachsene Söhne und später auch Sklaven aus der Gewalt des Hausherrn entlassen und als freie, selbstverantwortliche Bürger in der Gemeinschaft anerkannt wurden.Mit der Anwendung dieses Begriffs in der zeitgenössischen Publizistik auf die Gleichstellung eines in rechtlicher, wirtschaftlicher, sozialer und kultureller Hinsicht durch Sonderbestimmungen eingeschränkten Bevölkerungsteils kam zum Ausdruck, dass ...","Alternatives":"Emanzipation"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/rabbinat"}}
{"name":"Rabbinat","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Seit dem 13. Jahrhundert beauftragten die europäisch-jüdischen Gemeinden Rabbiner mit der Lehre und Auslegung des Religionsgesetzes. Während im Rahmen der vormodernen Gemeindeautonomie »Oberrabbiner« und deren Assessoren die Gerichtsbarkeit über die Juden eines bestimmten Sprengels ausübten, erstrecken sich die Funktionen des neuzeitlichen Rabbiners eher auf Predigt und Religionsunterricht. Auch die Hamburger Juden haben im Laufe ihrer Geschichte unterschiedliche Modelle rabbinischer Autorität gekannt.Die Rabbiner, die seit etwa 1617 in den portugiesischen Gemeinden wirkten, waren Prediger ihrer jeweiligen Synagogen; sie führten den Titel »Chacham« (Weiser). Der bekannteste unter ihnen, David Cohen de Lara, wurde 1652 auch Rabbiner der Gesamtgemeinde, musste aber 1656 dem ...","Alternatives":"Rabbinat-Rabbinats"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/jugendbewegung"}}
{"name":"Jugendbewegung","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die J. entstand zu Beginn des 20. Jahrhunderts und wurde vorwiegend von der bürgerlichen Jugend der Großstädte getragen. Auf der Basis neoromantischer und kulturkritischer Vorstellungen postulierten junge Männer die Rückkehr zum einfachen Leben in selbstbestimmter Freiheit, Naturverbundenheit und Authentizität.Diese Werte konnten auch antisemitische Positionen beinhalten, so dass schon vor dem Ersten Weltkrieg viele, wenn auch nicht alle Gruppen jüdische Jungen und Mädchen ausschlossen. Die jüdische J. verdankte ihre Existenz aber nicht nur dem Antisemitismus der nichtjüdischen Bünde, sondern zumindest anfangs auch gezielten jugendpflegerischen Maßnahmen der verschiedenen Interessengruppen innerhalb der Gemeinden. Beflügelt vom jugendbewegten Zeitgeist befreiten sich die meisten rasch aus ...","Alternatives":"Jugendbewegung"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/simonsohn-berthold"}}
{"name":"Simonsohn, Berthold","birthDate":"24.4.1912","deathDate":"8.1.1978","birthLocation":"Bernburg (Anhalt)","deathLocation":"Frankfurt a","Abstract":"Jurist, Soziologe und Gemeindefunktionär, geb. 24.4.1912 Bernburg (Anhalt), gest. 8.1.1978 Frankfurt a. M.S. wuchs in Bernburg auf, wo er das Humanistische Gymnasium besuchte; er studierte von 1930 bis 1934 in Halle und Leipzig Rechtswissenschaften. Bereits in jungen Jahren war er zionistisch und linkssozialistisch engagiert. 1934 schloss er sein Studium mit der Promotion ab; das Staatsexamen abzulegen wurde ihm verwehrt. 1934 bis 1936 war er in der Papierwarenfabrik seines Vaters beschäftigt. 1938/39 arbeitete er in Stettin als Bezirksfürsorger der Zentralwohlfahrtsstelle der deutschen Juden. Am 9. November 1938 wurde er verhaftet und in das KZ Sachsenhausen eingeliefert. Danach ging er nach Hamburg ...","Alternatives":"Berthold Simonsohn"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/wiedergutmachung"}}
{"name":"Wiedergutmachung","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"W. umfasst im juristischen Sinn die Rückerstattung konfiszierten bzw. verlorenen Eigentums sowie die Entschädigung für erlittene Nachteile, wozu auch die Ermordung verwandter Personen oder Haftzeiten zählen. In Hamburg entstand die erste der sehr komplizierten W.-Regelungen im Dezember 1945.Die britische Militärregierung erließ die »Zonenpolitische Anweisung Nr. 20«, um Displaced Persons und politisch, »rassisch« oder aus anderen Gründen Verfolgte mit Lebensmittelsonderrationen, Wohnungszuteilungen, Arbeitsplätzen oder finanzieller Hilfe unterstützen zu können. Ein Ausschuss prüfte »Würdigkeit« und Bedürftigkeit der Antragsteller und bewilligte einen besonderen Ausweis. Im Mai 1948 erließ die Hamburgische Bürgerschaft als erstes W.sgesetz das »Gesetz über Sonderhilfsrenten«, das den von den Ausschüssen anerkannten ...","Alternatives":"Wiedergutmachung-»Wiedergutmachung«-Wiedergutmachungsgesetzgebung-Wiedergutmachungsreferat-Wiedergutmachungsfragen"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/gl%C3%BCckstadt"}}
{"name":"Glückstadt","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Das Privileg vom 3. August 1619, mit dem Christian IV. die sefardischen Kaufleute ( Portugiesisch-Jüdische Gemeinden) aus Hamburg und Amsterdam mit ihren internationalen Handelsbeziehungen nach G. holte, garantierte den »Portugiesen« in G. freie Religionsausübung in ihren Häusern, Rechtsautonomie bei Streitigkeiten untereinander, Befreiung von Abgaben sowie uneingeschränkte Handelsfreiheit im dänischen Königreich.Amsterdamer und Hamburger Portugiesen betrieben in G. alsbald Zuckerraffinerien, Seifen- und Salzsiedereien sowie Ölmühlen, betätigten sich als Reeder und im Überseehandel, handelten mit Textilien und Tabak oder waren wie Moses Josua Henriques mit königlich-dänischem Privileg als Sklavenhändler in Guinea unterwegs. 1620 hatten sich schon 13 Portugiesen in G. niedergelassen, und nur ...","Alternatives":"Glückstadt"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/cohen-de-lara-david"}}
{"name":"Cohen de Lara, David","birthDate":"um 1602","deathDate":"20.10.1674","birthLocation":"Hamburg, Amsterdam oder Lissabon","deathLocation":"Hamburg","Abstract":"Rabbiner und Philologe, geb. um 1602 Hamburg, Amsterdam oder Lissabon, gest. 20.10.1674 Hamburg. Der noch immer in seiner wissenschaftlichen Bedeutung verkannte C. zählte zu den bedeutendsten sefardischen Philologen des 17. Jahrhunderts. Nach einem Studium am Amsterdamer Rabbinerseminar lebte C. längere Zeit in Amsterdam und Leiden, bevor er 1627 Rabbiner in Hamburg wurde. In der Hansestadt erlangte er als Sprachforscher und Übersetzer rasch überregionale Berühmtheit. Seine Arbeiten wurden auch von christlichen Hebraisten gelesen, und Hamburger Lutheraner schätzen ihn trotz ihrer erklärt antijüdischen Haltung als Autor und Gesprächspartner. Seit etwa 1639 amtierte C. als Rabbiner der Hamburger Kongregation Neve Salom, um nach ...","Alternatives":"David Cohen de Lara"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/amulettenstreit"}}
{"name":"Amulettenstreit","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Der Privatgelehrte Jakob Emden, Sohn des Altonaer Oberrabbiners Zwi Aschkenasi, bezichtigte im Februar 1751 den neuen Oberrabbiner Jonathan Eibeschütz der Ketzerei.Zum Beweis führte er ein angebliches Manuskript Eibeschütz’ aus dessen Prager Jugendzeit an sowie die Beschriftung einiger Amulette, die Wöchnerinnen nach jüdischem Volksbrauch von ihm erbeten hatten. Emden behauptete, die Texte wiesen Eibeschütz als geheimen Anhänger des Pseudomessias Sabbatai Zwi aus. Emden verfiel zwar als Folge seiner Anklage dem Bann der Dreigemeinde, fand jedoch Unterstützung bei auswärtigen Rabbinern insbesondere in Deutschland, während sein Kontrahent das polnische Rabbinat zu mobilisieren wusste. Aufgrund von Gutachten christlicher Hebraisten fällten die für Altona zuständigen ...","Alternatives":"Amulettenstreit"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/neustadt"}}
{"name":"Neustadt","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Mit dem Bau einer modernen Stadtbefestigung in den Jahren 1616 bis 1628 entstand die Hamburger N. Das neue Befestigungssystem aus Wällen, Gräben und Bastionen umschloss halbkreisförmig die Altstadt und das Gebiet westlich von ihr.Drei Straßenzüge mit je einem Marktplatz auf halbem Weg führten aus der Altstadt zu den zwei Toren (Millerntor, Dammtor) der N.: der Schaarsteinweg mit dem Schaarmarkt, der Alte und Neue Steinweg mit dem Großneumarkt und der Oberdamm mit der Dammtorstraße und dem Gänsemarkt. 1647 erhielt die Neustadt ein eigenes Kirchspiel, St. Michaelis, das aber erst 1677 mit politischen Rechten versehen und 1685 zu den bürgerlichen Kollegien der ...","Alternatives":"Neustadt"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/gesellschaft-f%C3%BCr-christlich-j%C3%BCdische-zusammenarbeit-hamburg"}}
{"name":"Gesellschaft für christlich-jüdische Zusammenarbeit in Hamburg","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die G. wurde am 12. Mai 1952 von 28 Persönlichkeiten der Hansestadt in einem Saal des Rathauses gegründet. Darunter waren Bruno Snell, Ernst Schnabel, Ida Ehre, Günther Weisenborn, Theodor Graf Westarp, Harry Goldstein, Berthold Simonsohn und, als dynamischer Gründungsvorsitzender, Erich Lüth, der 1951 die Aktion »Friede mit Israel« begründet hatte. Er warb für eine »Militanz des wachsamen Gewissens«. Die G. hatte bis zu 800 Mitglieder (1958). Das Hauptmotiv für die Gründung der G. war der Holocaust. Die Gründer wollten sich der nationalen Schuld stellen, wollten aufklären und erinnern sowie eine neue Begegnung von nichtjüdischen Deutschen mit Juden ermöglichen.Daraus ergaben sich ...","Alternatives":"Gesellschaft für Christlich-Jüdische Zusammenarbeit-Gesellschaft für christlich-jüdische Zusammenarbeit in Hamburg-Gesellschaft für christlich-jüdische Zusammenarbeit"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/werner-sidonie"}}
{"name":"Werner, Sidonie","birthDate":"16.3.1860","deathDate":"27.12.1932","birthLocation":"Posen","deathLocation":"Bad Segeberg","Abstract":"Lehrerin, Leiterin sozialer Einrichtungen, Frauenrechtlerin, geb. 16.3.1860 Posen, gest. 27.12.1932 Bad Segeberg. W. stammte aus einer frommen jüdischen Kaufmannsfamilie, besuchte eine höhere Mädchenschule und anschließend ein Lehrerinnenseminar. Nach erstem Unterricht an der jüdischen Volksschule in Altona trat sie in den hamburgischen Volksschuldienst ein und blieb bis zu ihrer Pensionierung Lehrerin. 1893 gründete sie mit Gustav Tuch den Israelitisch-Humanitären Frauenverein, dessen Vorsitzende sie 1908 wurde und bis zu ihrem Tod blieb. Der Verein entwickelte unter ihrer Leitung zahlreiche soziale Aktivitäten für Kinder, Jugendliche und Frauen. Neben ihrer sozialen Arbeit war W. vor allem im Kampf um die Rechte der Frauen aktiv. ...","Alternatives":"Sidonie Werner"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/j%C3%BCdische-bibliothek-und-lesehalle"}}
{"name":"Jüdische Bibliothek und Lesehalle","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"1909 wurde die J. als ein moderner Bibliothekstyp, der sich besonders durch die Auslage von Zeitungen und Zeitschriften sowie durch Anschaffung populärwissenschaftlicher Bücher auszeichnete, neben der Büchersammlung der Hamburger Gemeinde eingerichtet.Die J. wuchs durch Geschenke und Leihgaben aus Privathand, aus der Gemeindebibliothek, aus den Büchereien der Kultusverbände und weiteren jüdischen Vereinen und Logen ( Logenwesen). 1921 geriet der Trägerverein in wirtschaftliche Schwierigkeiten, die J. musste daraufhin geschlossen werden. Nachdem 1923 die Gemeinde den Unterhalt übernommen hatte, erlebte die »Bibliothek (und Lesehalle) der Deutsch-Israelitischen Gemeinde Hamburg« unter Leitung ihres ersten hauptamtlichen Bibliothekars Isaak Markon ab 1928 eine kurze Blüte. Markon richtete ...","Alternatives":"Bibliothek-Jüdischen Bibliothek und Lesehalle-Kulturwissenschaftliche Bibliothek"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/lippmann-leo"}}
{"name":"Lippmann, Leo","birthDate":"26.5. 1881","deathDate":"10./11.6.1943","birthLocation":"Hamburg","deathLocation":"Hamburg","Abstract":"Jurist und Gemeindevorsteher, geb. 26.5. 1881 Hamburg, gest. 10./11.6.1943 Hamburg. L. stammte aus einem liberal-jüdischen Elternhaus. Sein Vater, Joseph Behr Lippmann, war 1870 aus Franken nach Hamburg gekommen und hier als Kaufmann tätig. L. besuchte zuerst das Realgymnasium, anschließend die Gelehrtenschule des Johanneums, an der er 1899 die Reifeprüfung bestand. Von Jugend an stand er dem religiösen Judentum fern, doch bekannte er sich zeitlebens zu seiner jüdischen Abstammung, sodass er die Taufe niemals in Erwägung zog. Nach dem Studium der Rechtswissenschaft, Doktorat, Referendariat und Assessorexamen übertrug ihm die Hansestadt 1906 ein neu geschaffenes Referat in der Finanzdeputation. Nach Ausbruch des ...","Alternatives":"Leo Lippmann"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/holzer-paul"}}
{"name":"Holzer, Paul","birthDate":"18.12.1892","deathDate":"2.11.1975","birthLocation":"Krotoschin (Posen)","deathLocation":"London","Abstract":"Rabbiner, geb. 18.12.1892 Krotoschin (Posen), gest. 2.11.1975 London. H. wuchs in Königshütte (Oberschlesien) auf. 1914 nahm er sein Studium am Jüdisch-Theologischen Seminar in Breslau auf, das er aber schon kurze Zeit später unterbrach, um als Freiwilliger am Ersten Weltkrieg teilzunehmen. Nach Kriegsende setzte er seine Ausbildung fort und erhielt 1923 die Ordination als Rabbiner. Bereits 1921 war er von der Universität Erlangen promoviert worden. Von 1923 bis 1939 amtierte er als Rabbiner an der Neuen Dammtor Synagoge (47) in Hamburg, die einen gemäßigt konservativen Mittelweg zwischen dem liberalen Tempelverband und dem orthodoxen Synagogenverband beschritt. H. engagierte sich vor allem in ...","Alternatives":"Paul Holzer"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/italiener-bruno"}}
{"name":"Italiener, Bruno","birthDate":"6.2.1881","deathDate":"17.7.1956","birthLocation":"Burgdorf (Hannover)","deathLocation":"London","Abstract":"Rabbiner, geb. 6.2.1881 Burgdorf (Hannover), gest. 17.7.1956 London. I., Sohn eines Lehrers, besuchte zunächst die jüdische Samson-Schule in Wolfenbüttel und absolvierte anschließend das Hildesheimer Gymnasium. 1899 nahm er seine Rabbinerausbildung am Jüdisch-Theologischen Seminar in Breslau auf, wo er 1908 das Examen ablegte. Sein Universitätsstudium, das er zur selben Zeit begann, schloss er 1903 mit der Promotion (Erlangen) ab. Bereits im Jahr vor seiner Ordination wurde er als liberaler Rabbiner der Darmstädter jüdischen Gemeinde eingesetzt, die er zunächst bis 1914 betreute. Während des Ersten Weltkriegs als Feldrabbiner der 7. Armee in Frankreich zugeteilt, setzte er 1918 seine Wirksamkeit in Darmstadt fort. ...","Alternatives":"Bruno Italiener"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/eibesch%C3%BCtz-auch-eibensch%C3%BCtz-eybesch%C3%BCtz-eybensch%C3%BCtz-jonathan"}}
{"name":"Eibeschütz (auch: Eibenschütz, Eybeschütz, Eybenschütz), Jonathan","birthDate":"ca. 1690/95","deathDate":"20.9.1764","birthLocation":"Krakau oder Pinczow (Polen)","deathLocation":"Altona","Abstract":"Rabbiner, geb. ca. 1690/95 Krakau oder Pinczow (Polen), gest. 20.9.1764 Altona. Nach dem Besuch verschiedener mährischer Jeschiwot und Aufenthalten unter anderem in Jungbunzlau und Prag kam E. 1713/14 erstmals nach Hamburg. In Prag, wo er sich seit 1714 wieder aufhielt und zunächst als Prediger und Dozent an der Talmudhochschule tätig war, wurde er 1736 zum Mitglied des mit der innerjüdischen zivilen Jurisdiktion befassten rabbinischen Gerichtshofs ernannt. 1741 folgte er dem Ruf der jüdischen Gemeinde Metz, die ihm das Oberrabbinat übertrug. Nach Altona übersiedelte er 1750, wo er bis zu seinem Tode als religiöses Oberhaupt der jüdischen Dreigemeinde Altona-Hamburg-Wandsbek amtierte. E. ...","Alternatives":"Jonathan Eibeschütz-Eibeschütz"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/kunst-und-kultur"}}
{"name":"Kunst und Kultur","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Seit Beginn des 20. Jahrhunderts hatten jüdische Künstlerinnen und Künstler an den Aufbruchsbewegungen von Kunst und Kultur maßgeblichen Anteil. Im liberal-pluralistischen Kulturbetrieb der Weimarer Republik waren sie in allen künstlerischen Bereichen und Stilrichtungen vertreten. Das jüdische Bürgertum dieser Zeit fühlte sich mehrheitlich einer akkulturierten Judenheit zugehörig. Mehr als andere Kreise der Bevölkerung zeigte das jüdische Bürgertum eine große Bereitschaft, sich sowohl für die Pflege des humanistischen Erbes zu engagieren als auch offen zu sein für die Innovationen in den Bereichen Wissenschaft, Kunst und Erziehung.Vor 1933 existierte in Hamburg eine reiche, pluralistische Kunstszene, in der Künstler jüdischer Abstammung vornehmlich als Künstler ...","Alternatives":"Kunst und Kultur"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/j%C3%BCdisches-leben-zur-zeit-der-nationalsozialistischen-verfolgung-1933-1945"}}
{"name":"Jüdisches Leben zur Zeit der nationalsozialistischen Verfolgung (1933-1945)","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die mit der nationalsozialistischen Machtübernahme 1933 einsetzenden Maßnahmen beschnitten drastisch die Bürgerrechte sowie die Erwerbs-, Bildungs- und Freizeitmöglichkeiten der knapp 19.000 Juden, die im Frühjahr 1933 in Hamburg, Altona und Wandsbek lebten. Der organisierte Boykott am 1. April 1933 und gezielte Ausschreitungen der SA in der Innenstadt ließen keinen Zweifel daran, was den Juden künftig bevorstand.Die nationalsozialistische Verfolgung, die an Intensität in den kommenden Jahren zunahm, vollzog sich inmitten Hamburgs und oft unter aktiver Beteiligung der Bevölkerung. Je nach Umfeld verstärkten und ergänzten Schikanen aus der Nachbarschaft, am Arbeitsplatz oder auf der Straße die staatliche Ausgrenzungspolitik. Während Hamburg einerseits einen ...","Alternatives":"Jüdisches Leben zur Zeit der Verfolgung-Jüdisches Leben zur Zeit der nationalsozialistischen Verfolgung"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/wandsbek-j%C3%BCdische-gemeinde"}}
{"name":"Wandsbek, Jüdische Gemeinde","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"In W. ließen sich die ersten jüdischen Familien unter den Gutsbesitzern Rantzau nieder, vielleicht schon 1583/84.Sicher beurkundet ist jüdischer Zuzug 1621, als vier Schutzjuden aus Altona übersiedelten. Ein weiterer Schutzjude verstarb sogleich, weitere Todesfälle folgten, sodass sich die dringende Frage einer Bestattung nach jüdischem Ritus stellte. Das Gut gehörte inzwischen dem dänischen König und unterstand Berend von Hagen. 1637 erteilte der Pächter seinen Schutzjuden das Privileg der vollständigen Religionsausübung, d. h., Gottesdienste, Beschneidungen und Bestattungen waren erlaubt, Letztere auf einem zugewiesenen Grundstück für den Friedhof Königsreihe (119). Die dafür zu entrichtenden Schutzgelder basierten auf moderaten Tarifen. Auch auswärtige Juden waren ...","Alternatives":"Wandsbek-Wandsbek-Hamburg-Wandsbeker Gemeinde"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/gl%C3%BCckel-von-hameln"}}
{"name":"Glückel von Hameln","birthDate":"1645/6","deathDate":"1724","birthLocation":"Hamburg","deathLocation":"Metz (Frankreich)","Abstract":"(auch: Glikl bas Juda Leib), Kauffrau, geb. 1645/6 Hamburg, gest. 1724 Metz (Frankreich). Mit ihren sieben Memoirenbänden in jüdisch-deutscher Sprache gehört G. als Autobiographin zu den bedeutendsten jüdischen Autoren der Neuzeit, vergleichbar mit Leon da Modena (1571-1648). Sie wurde in der Endphase des Dreißigjährigen Krieges (1618-1648) als Tochter des Juwelenhändlers und Pfandleihers Juda Joseph, genannt Loeb Pinkerle, und seiner Frau Bele Melrich, einer ebenfalls erfolgreichen Geschäftsfrau, geboren. G.s vermögender und angesehener Vater gehörte zu den ersten aschkenasischen Schutzjuden Hamburgs, was ihn und seine Familie im Jahre 1648 jedoch nicht vor der Vertreibung aus der Stadt schützte. Im nahen Altona fand ...","Alternatives":"Glikl von Hameln"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/abudiente-mose-gideon"}}
{"name":"Abudiente, Mose Gideon","birthDate":"ca. 1610","deathDate":"4.3.1688","birthLocation":"Amsterdam oder Lissabon","deathLocation":"Hamburg","Abstract":"Rabbiner, Philologe und Dichter, geb. ca. 1610 Amsterdam oder Lissabon, gest. 4.3.1688 Hamburg. Der zeitweilige Sabbatianer A. gehörte zu den produktivsten und einflussreichsten Autoren der Hamburger Portugiesen im 17. Jahrhundert. Nach einem theologischen Studium in Amsterdam wirkte er 1624 an der Aufführung des von seinem späteren Schwiegervater Reuel Jessurun verfassten Dialogs der Sieben Berge (Dialogo dos 7 Montes) mit. Der mit Sara Jessurun verheiratete A. lebte als Rabbiner und Privatgelehrter in Glückstadt und in Hamburg. In der Hansestadt veröffentlichte er 1633 eine in portugiesischer Sprache verfasste Grammatik der hebräischen Sprache, in der das Kapitel über das Dichten in mehreren Sprachen ...","Alternatives":"Mose Abudiente"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/arisierung"}}
{"name":"Arisierung","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Als A. bezeichnete man nach 1933 im engeren Sinne den Besitztransfer zwischen »Juden« und »Ariern«, im weiteren Sinne den Prozess der wirtschaftlichen Verdrängung und Existenzvernichtung der Juden unter nationalsozialistischer Herrschaft.Als einer der größten Besitzwechsel der neueren Hamburger Geschichte wurden bis 1939 ca. 1.500 »jüdische« Unternehmen freiwillig oder gezwungenermaßen liquidiert oder an »arische« Erwerber verkauft. Im Rahmen der A. von Grundstücken wechselten in Hamburg Hunderte von Liegenschaften den Besitzer oder wurden unter Zwangsverwaltung gestellt.Nach dem Boykott jüdischer Geschäfte am 1. April 1933 vollzog sich die Verdrängung jüdischer Unternehmen in Hamburg durchweg langsamer als andernorts. Bis Anfang 1938 wurden lediglich 20-30 Prozent ...","Alternatives":"Arisierung-»Arisierung«-»Arisierungen«"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/gesellschaft-f%C3%BCr-j%C3%BCdische-volkskunde"}}
{"name":"Gesellschaft für jüdische Volkskunde","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Auf Initiative der Henry Jones-Loge ( Logenwesen) wurde im Februar 1898 die G. gegründet. Sie sollte ein »Museum für jüdische Volkskunde« sowie ein Archiv und eine Bibliothek einrichten. Der Gesellschaft gehörten bald mehr als 300, zum Teil prominente Mitglieder aus allen Teilen Europas an. Geschäftsstelle, Museum, Bibliothek und Archiv waren seit Januar 1904 im neu errichteten Logenheim in der Hartungstraße (92) untergebracht, wo sich in der Folgezeit ein reges Vereinsleben mit Vorträgen und Sonderausstellungen entwickelte.Max Grunwald gab von 1898 bis 1929 die Mitteilungen der G. heraus, Paul Rieger (1870-1939) hatte den Vorsitz inne. Der Umfang der Sammlungen erlaubte es der ...","Alternatives":"Gesellschaft für Jüdische Volkskunde-Gesellschaft für jüdische Volkskunde"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/cohn-karl-johann"}}
{"name":"Cohn, Karl Johann","birthDate":"19.11.1857","deathDate":"7.5.1931","birthLocation":"Neustrelitz","deathLocation":"Hamburg","Abstract":"(auch: Carl) Kaufmann und Politiker, geb. 19.11.1857 Neustrelitz, gest. 7.5.1931 Hamburg. C., Sohn eines Rechtsanwaltes im mecklenburgischen Neustrelitz, gehörte neben Louis Gruenwaldt zu den ersten Juden, die in den Senat der Hansestadt gewählt wurden. 1877 war C. als Kaufmannslehrling in die Handelsfirma Lippert in Hamburg eingetreten. Im Rahmen seiner Ausbildung hatte er Reisen nach England, Schottland und Südafrika unternommen, bis er 1883 nach Hamburg zurückkehrte und hier eine eigene Firma »Arnold & Cohn« gründete, die zu einem der wichtigsten internationalen Handelsunternehmen Hamburgs aufstieg. Außer in der Firmenleitung war er zunächst auch als Handelsrichter tätig, später saß er auch im Aufsichtsrat ...","Alternatives":"Karl Cohn-Carl Cohn"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/nordheim-marcus"}}
{"name":"Nordheim, Marcus","birthDate":"23.9.1812","deathDate":"25.11.1899","birthLocation":"Memmelsdorf","deathLocation":"Hamburg","Abstract":"Unternehmer und Stifter, geb. 23.9.1812 Memmelsdorf, gest. 25.11.1899 Hamburg. N., Sohn eines Viehhändlers aus Unterfranken, gründete 1836 in Hamburg eine Firma für den Handel mit Häuten und Fellen. Mit diesem Unternehmen brachte er es zu Wohlstand und Ansehen. Die Deutsch-Israelitische Gemeinde wählte ihn 1876 in ihren Vorstand; 1889 wurde er Zweiter, 1890 Erster Vorsitzender. Wohlstand bedeutete für N. Verpflichtung. Zu seinem 70. Geburtstag errichtete er 1882 das Marcus-Nordheim-Stift (29) in der Schlachterstraße mit Freiwohnungen für 27 arme jüdische Familien ( Wohnstifte). Ein Jahr später trug er auf Wunsch seiner Frau Sara, geb. Lion, mit der er seit 1839 in kinderloser ...","Alternatives":"Marcus Nordheim"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/bamberger-simon-simcha"}}
{"name":"Bamberger, Simon Simcha","birthDate":"21.7.1871","deathDate":"13.4.1961","birthLocation":"Würzburg","deathLocation":"Kirjath Motzkin (Israel)","Abstract":"Rabbiner, geb. 21.7.1871 Würzburg, gest. 13.4.1961 Kirjath Motzkin (Israel). B. entstammte einer traditionsreichen Würzburger Rabbinerfamilie. Nach dem Erwerb des Rabbinerdiploms 1894 wirkte er anfänglich an seinem Geburtsort, seit 1899 als Rabbiner und Religionslehrer in Hohensalza (Posen), wo er seine Frau Bertha, geb. Cohn, kennen lernte. 1902 trat er sein Amt als Gemeinderabbiner im preußischen Wandsbek an. Seine Dienstjahre wurden bestimmt durch ein Wechselspiel zwischen Integration und Ausgrenzung. Glanzvoller Höhepunkt seines Berufslebens dürfte das 25-jährige Dienstjubiläum 1927 gewesen sein, an dem Honoratioren und Gratulanten von jüdischer und christlicher Seite, aus Verwaltung und Politik teilnahmen. Wenig später erschwerte bereits der Antisemitismus das ...","Alternatives":"Simon Bamberger"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/ruben-paul"}}
{"name":"Ruben, Paul","birthDate":"15.3.1866","deathDate":"9.","birthLocation":"Hamburg","deathLocation":"NA","Abstract":"Klassischer Philologe und Bibelwissenschaftler, geb. 15.3.1866 Hamburg, gest. 9.5. 1943 Hamburg. R., Sohn des Wechselmaklers David Ruben und seiner Ehefrau Mathilde, stammte aus einer seit ca. 1650 in Wandsbek und Hamburg ansässigen Familie, deren Mitglieder als Kaufleute und Ärzte Vermögen und Ansehen erlangt hatten. Er besuchte ab 1872 die Talmud Tora Schule und wechselte 1880 an die Gelehrtenschule des Johanneums, wo er 1885 das Abitur bestand. R. studierte Klassische Philologie in Freiburg und Bonn; seine Doktorarbeit über den griechischen Kirchenvater Clemens Alexandrinus betreute Hermann Usener in Bonn. Nach dem Militärdienst (1892/93) lebte R. als Privatgelehrter in Hamburg, von 1894 bis ...","Alternatives":"Paul Ruben"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/cassirer-ernst"}}
{"name":"Cassirer, Ernst","birthDate":"28.7.1874","deathDate":"13.4.1945","birthLocation":"Breslau","deathLocation":"New York","Abstract":"Philosoph und Universitätslehrer, geb. 28.7.1874 Breslau, gest. 13.4.1945 New York. Der Philosoph C. gehörte bei der Gründung der Hamburgischen Universität im Jahre 1919 zur ersten Generation neu berufener Wissenschaftler, und er hat bis zu seinem geistesgegenwärtigen Abschied im März 1933 den wirkungsmächtigsten Teil seines Lebenswerkes in Hamburg erarbeitet. C., eines von sieben Kindern des Kaufmanns Eduard C. und seiner Frau Jenny (geb. Siegfried Cassirer), studierte nach dem Abitur im Frühjahr 1892 zunächst Jura in Berlin, dann Philosophie und Germanistik in Leipzig, Heidelberg und Berlin und ging schließlich auf Anraten von Georg Simmel nach Marburg. Dort wurde er von den beiden ...","Alternatives":"Ernst Cassirer"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/dinis-%C3%A1lvaro"}}
{"name":"Dinis, Álvaro","birthDate":"um 1576","deathDate":"nach 1645","birthLocation":"Antwerpen","deathLocation":"Glückstadt oder Amsterdam","Abstract":"(auch: Semuel Jachia), Kaufmann und Gemeindefunktionär, geb. um 1576 Antwerpen, gest. nach 1645 Glückstadt oder Amsterdam. D. zählt zu den bedeutendsten Gemeindeführern der Hamburger Portugiesen im 17. Jahrhundert, die einen erheblichen Anteil an Hamburgs Aufstieg zur führenden Handelsstadt Deutschlands hatten. Nach einem kurzen Aufenthalt in Köln 1583 zogen D.s Eltern nach Venedig, wo sie sich mehrfach vor der Inquisition verantworten mussten. Spätestens 1605 ließ sich D. als Kaufmann in Hamburg nieder. In der Hansestadt betrieb er erfolgreich Getreide-, Zucker- und Salzhandel mit Spanien, Portugal und Brasilien und knüpfte als einer der ersten Juden Handelsbeziehungen mit Lübeck und dem Baltikum an. ...","Alternatives":"Álvaro Dinis"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/stern-anschel"}}
{"name":"Stern, Anschel","birthDate":"1820","deathDate":"11.","birthLocation":"Steinbach","deathLocation":"NA","Abstract":"Rabbiner, geb. 1820 Steinbach, gest. 11.3. 1888 Hamburg. S., Sohn eines rabbinischen Gelehrten, betrieb religiöse Studien unter anderem bei den streng traditionellen Talmudisten Seckel Wormser in Fulda und Seligmann Bär Bamberger in Wiesenbronn, dem er 1840 nach Würzburg folgte. 1844 nahm er ein Studium der Orientalistik an der dortigen Universität auf, während er zugleich als Hauslehrer in den Dienst des Barons Joel Jakob von Hirsch trat. 1848 wirkte S. zunächst als Religionslehrer und Hilfsrabbiner in Bad Homburg. Nach seiner Ordination war er seit 1851 als Rabbiner in Hamburg tätig. Allerdings wurde ihm die besondere Ehrenstellung vorenthalten, die sein Vorgänger Isaac ...","Alternatives":"Anschel Stern"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/archiv-der-j%C3%BCdischen-gemeinde"}}
{"name":"Archiv der Jüdischen Gemeinde","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Das Archivgut der jüdischen Gemeinden ist in großem Umfang erhalten und dokumentiert ihre Geschichte vom 17. Jahrhundert bis in die NS-Zeit.Aus ältester Zeit stammen Dokumente der sefardischen Gemeinde und der bis 1812 in der Dreigemeinde vereinten aschkenasischen Gemeinden von Hamburg, Altona und Wandsbek. Die Protokolle des für Schleswig-Holsteins Provinzialgemeinden zuständigen Altonaer Rabbinatsgerichts ( Gerichtsbarkeit) sind ab 1768 erhalten. Die Archivalien der Deutsch-Israelitischen Gemeinde in Hamburg, der Hochdeutschen Israelitengemeinde in Altona und der Jüdischen Gemeinden in Wandsbek und Harburg umfassen den Zeitraum 1812 bis 1937. Das Schriftgut der Kultusverbände ist allerdings nahezu völlig verloren; auch wurden die nach 1933 entstandenen Gemeindeakten ...","Alternatives":"Archiv"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/%C2%BBjudenh%C3%A4user%C2%AB"}}
{"name":"Judenhäuser","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Das Reichsgesetz über die »Mietverhältnisse mit Juden« vom 30. April 1939 hob den Mieterschutz und die freie Wohnungswahl für Juden auf und schuf so die Voraussetzung, die jüdische Bevölkerung in bestimmten Stadtteilen ghettoisieren zu können.Nicht nur die Hamburger Gauleitung der NSDAP begriff die »Judenwohnungen« als Verfügungsmasse für Maßnahmen der Sozialpolitik, die städtebauliche Neugestaltung und später als Entschädigung für Ausgebombte. Der Jüdische Religionsverband (bzw. später die Bezirksstelle der Reichsvereinigung der Juden in Deutschland) war bereits 1941 angewiesen worden, Wohnraum von »Volljuden« freizumachen. Die Betroffenen wurden vor allem in jüdische Wohnstifte, Alters- und Pflegeheime, später auch in das Gebäude des Jüdischen Krankenhauses ...","Alternatives":"»Judenhaus«-»Judenhäuser«"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/j%C3%BCdischer-religionsverband-hamburg"}}
{"name":"Jüdischer Religionsverband Hamburg","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Am 1. Januar 1938 schlossen sich die Deutsch-Israelitische Gemeinde in Hamburg, die Hochdeutsche Israelitengemeinde zu Altona, die Jüdische Gemeinde in Wandsbek und die Synagogen-Gemeinde Harburg-Wilhelmsburg zum J. zusammen.Den Anlass gab die Ausdehnung des hamburgischen Staatsgebiets durch das Groß-Hamburg-Gesetz vom Januar 1937. Die Vorarbeiten für die Zusammenlegung der vier jüdischen Gemeinden leistete der zweite Vorsitzende der Deutsch-Israelitischen Gemeinde in Hamburg Leo Lippmann. Von der Notwendigkeit des Zusammenschlusses überzeugt, weil eine einheitliche Interessenvertretung der Juden im Gebiet der Hansestadt Hamburg geboten schien und eine vereinigte Gemeindeverwaltung Kosten ersparte, führte er die Verhandlungen im Oktober 1937 zum Abschluss. Damit war es gelungen, der ...","Alternatives":"Jüdischen Religionsverband Hamburg-Jüdische Religionsverband-»Jüdischer Religionsverband«-Jüdischen Religionsverbandes-Jüdischen Religionsverband-»Jüdischer Religionsverband Hamburg eV«-Jüdische Religionsverband Hamburg-Jüdischen Religionsverbands Hamburg"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/deutsch-israelitische-gemeinde-dig"}}
{"name":"Deutsch-Israelitische Gemeinde (DIG)","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die D. zu Hamburg entstand als selbständige jüdische Gemeinde nach Auflösung der Dreigemeinde AHW (Altona, Hamburg, Wandsbek) im April 1812. Mit etwa 6.300 aschkenasischen Juden war die DIG, wie sich die Gemeinde seit 1821 nannte, zu dieser Zeit die größte jüdische Gemeinschaft in Deutschland.Nach dem Ende der Franzosenzeit (1811-1814), in der es für die Hamburger Juden eine volle rechtliche Gleichstellung gegeben hatte, setzte der Rat der Stadt Hamburg wieder das Judenreglement von 1710 in Kraft. Die Stadt sah die D. als Zwangsgemeinde an, der jeder in Hamburg ansässige Jude angehören musste. Nach dem Großen Brand von 1842 wurden Beschränkungen für ...","Alternatives":"DIG-Hamburg-Deutsch-Israelitischen Gemeinde-Deutsch-Israelitische Gemeinde-Deutsch-israelische Gemeinde"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/schul-und-erziehungswesen"}}
{"name":"Schul- und Erziehungswesen","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Bis zur Aufklärung stand die religiös-traditionelle Bildung im Mittelpunkt jüdischer Erziehung und hatte als identitätsstiftendes Moment hohe Bedeutung. Mit dem Ende des 18. Jahrhunderts begann eine weitreichende Verschiebung. Die weltliche Bildung gewann durch die Aufklärung an Gewicht und wurde als Mittel auf dem Weg zur wirtschaftlichen Gleichstellung und rechtlichen Emanzipation der Juden in der deutschen Gesellschaft gesehen.Für jüdische Kinder und Jugendliche entwickelte sich daraus folgend im Laufe des 19. Jahrhunderts eine Vielzahl schulischer Bildungseinrichtungen. Diese Ausdifferenzierung wurde durch die innerjüdisch-religiösen Differenzen verstärkt. Im Einzelnen wären an schulischen Einrichtungen zu nennen: religiös-orthodoxe und religiös-liberale Schulen, Privatschulen jüdischer und christlicher Pädagogen sowie ...","Alternatives":"Schulwesen-Schulen-Schulwesens-Schul-, Wohlfahrts- und Begräbniswesen"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/synagogen"}}
{"name":"Synagoge(n)","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"In der Septuaginta, der griechischen Übersetzung des Alten Testaments, bezeichnet S. die Versammlung, in jüdischen Quellen des 1. Jahrhunderts n. Chr. (Josephus, Philo) und besonders im Neuen Testament zunehmend den Versammlungsort.Über lateinische Autoren gelangte der Begriff ins Deutsche. Im Mittelalter sprachen deutsche Juden von der Schul, auf dem Balkan und in den slawischen Ländern wird sie seitdem Tempel genannt. Im modernen deutschen und amerikanischen Sprachgebrauch bezeichnet Tempel die S. der Reformgemeinden, die liberalen Vorkriegs- und heutigen Einheitsgemeinden hielten an S. fest.Während in vielen europäischen Städten jüdische Gemeinden seit dem 16. Jahrhundert freistehende, mehr oder minder repräsentative, reich ausgestattete S. errichteten, ...","Alternatives":"Synagoge-Synagogen-Synagoge an den Kohlhöfen"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/m%C3%BCller-hartmann-robert"}}
{"name":"Müller-Hartmann, Robert","birthDate":"11.10.1884","deathDate":"15.12.1950","birthLocation":"Hamburg","deathLocation":"Dorking (England)","Abstract":"Komponist, Musikwissenschaftler und Musikpädagoge, geb. 11.10.1884 Hamburg, gest. 15.12.1950 Dorking (England). M. absolvierte ein Studium am Stern’schen Konservatorium in Hamburg sowie bei Eduard Behm in Berlin. Anschließend unterrichtete er an verschiedenen Hamburger Konservatorien das Fach Theorie. Ab 1923 war er Dozent für Harmonie- und Kompositionslehre an der Universität Hamburg. Bereits 1924 übertrug der Hamburger Rundfunk viele seiner Kompositionen, darunter auch seine Schauspielmusik zu Büchners Leonce und Lena. 1930 schrieb M. für die Nordische Rundfunk AG die Musik zu Eduard Stuckens Gawân. Auch wurde er vom Senat der Hansestadt beauftragt, für die Feier zum zehnjährigen Bestehen der Weimarer Verfassung eine musikalische ...","Alternatives":"Robert Müller-Hartmann"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/birnbaum-salomo-ascher"}}
{"name":"Birnbaum, Salomo Ascher","birthDate":"24.12.1891","deathDate":"28.12.1989","birthLocation":"Wien","deathLocation":"Toronto (Kanada)","Abstract":"Jiddist und Paläograph, geb. 24.12.1891 Wien, gest. 28.12.1989 Toronto (Kanada). B. war der älteste Sohn des Publizisten Nathan Birnbaum, eines Vorkämpfers des Zionismus und Initiators der Czernowitzer Sprachkonferenz von 1908. Ab 1910 absolvierte B. zunächst ein Studium der Architektur und beschäftigte sich nebenher mit der jiddischen Sprache. Bereits 1915 vollendete er die Arbeiten an der ersten zusammenhängenden wissenschaftlichen Grammatik des Jiddischen. Nach dem Studium der Orientalistik in Wien, Zürich, Berlin und Würzburg, wo er 1921 promovierte, siedelte er nach Hamburg über. Zwischen 1922 und 1933 lehrte B. auf Initiative des Germanisten Conrad Borchling Jiddische Sprache und Literatur im Rahmen des ...","Alternatives":"Salomo-Birnbaum-Bibliothek"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/l%C3%B6wengard-kurt"}}
{"name":"Löwengard, Kurt","birthDate":"2.4.1895","deathDate":"8.1.1940","birthLocation":"Hamburg","deathLocation":"London","Abstract":"Maler und Künstler, geb. 2.4.1895 Hamburg, gest. 8.1.1940 London. Als ältestes von insgesamt vier Kindern des Architekten Alfred Löwengard und seiner Frau Jenny, geborene Kanitz, wurde L. bereits kurz nach der Geburt evangelisch getauft. Eine Rückbesinnung auf die jüdischen Wurzeln erfolgte erst nach der Machtübernahme der Nationalsozialisten. Die erste künstlerische Ausbildung erhielt L. 1912 bis 1914 bei Arthur Siebelist, dem Mitglied des Hamburgischen Künstlerclubs von 1897. Von 1914 bis 1918 nahm er als Soldat am Ersten Weltkrieg teil. Von März 1919 bis Ende 1920 setzte L. sein Kunststudium am Bauhaus in Weimar fort. Anschließend wanderte er durch Spanien und Frankreich. ...","Alternatives":"Kurt Löwengard"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/vereinswesen"}}
{"name":"Vereinswesen","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Wie in anderen Großstädten gab es auch in Hamburg ein entfaltetes jüdisches V. Entsprechend dem Anliegen und der sozialen Funktion lässt sich eine Gliederung in traditionelles und neues V. vornehmen, das sich insbesondere in Auseinandersetzung mit dem Antisemitismus ab Mitte der achtziger Jahre des 19. Jahrhunderts konstituierte.Es waren zunächst vornehmlich religiöse Anliegen, die die Gründung eines Vereins veranlassten und die den jeweiligen Akteuren hohes Sozialprestige verliehen. Unverzichtbar im Gemeindeleben war die Chevra Kadischa ( Beerdigungswesen), die Verstorbene für die Bestattung herrichtete und das Begräbnis vornahm, die die ordnungsgemäße Durchführung der täglichen Gebete unterstützte, das gemeinsame Studium von Talmud und Tora ...","Alternatives":"Vereine-Vereinsleben-Vereinen-Vereinswesen-Vereinswesens"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/loewenberg-jakob"}}
{"name":"Loewenberg, Jakob","birthDate":"9./16.3. 1856","deathDate":"7.2.1929","birthLocation":"Niederntudorf","deathLocation":"Hamburg","Abstract":"Schriftsteller und Pädagoge, geb. 9./16.3. 1856 Niederntudorf, gest. 7.2.1929 Hamburg. Als Schriftsteller und Pädagoge genoss L. vor und nach der Wende zum 20. Jahrhundert weit über Hamburg hinaus große Popularität. Nach seiner Schulzeit hatte L. zunächst ein Lehrerseminar besucht, danach ein Studium der Sprachen und Germanistik in Marburg und Heidelberg absolviert und dieses 1886 mit der Promotion abgeschlossen. Er kam 1886 nach Hamburg und unterrichtete anfänglich an einer kirchlichen Realschule in Sankt Pauli. 1892 wurde er Leiter und Besitzer der privaten Höheren Mädchenschule von Moritz Katzenstein (44). Diese Schule entwickelte er zu einer Reformanstalt im Sinne der Kunsterziehungsbewegung. Den ästhetischen ...","Alternatives":"Jakob Loewenberg"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/kohen-auch-cohen-rafael-ben-jekutiel-s%C3%BCsskind"}}
{"name":"Kohen (auch: Cohen), Rafael ben Jekutiel Süsskind","birthDate":"4.11.1722","deathDate":"11.11.1803","birthLocation":"Livland","deathLocation":"Altona","Abstract":"Rabbiner, geb. 4.11.1722 Livland, gest. 11.11.1803 Altona. K. studierte an der Minsker Talmudhochschule, deren Leitung er seit 1743 innehatte. Zudem berief ihn die lokale jüdische Gemeinde 1745 als Oberrabbiner. In nachfolgenden Jahren verwaltete er Rabbinate in Litauen und Weißrussland. Von Posen, wo er seit 1771 amtierte, übersiedelte er 1776 nach Altona. Dort trat er die Nachfolge von Jonathan Eibeschütz als Oberrabbiner der Dreigemeinde Altona-Hamburg-Wandsbek an. K., der sich als talmudischer Gelehrter weit über die Gemeinde hinaus Anerkennung verschaffte und eine Anzahl von hebräischen Schriften zu Themen der jüdischen Tradition publizierte, trat zeitlebens für eine streng religiöse, kulturelle und soziale Segregation ...","Alternatives":"Raphael Cohen"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/sternberg-salomon-meyer"}}
{"name":"Sternberg, Salomon Meyer","birthDate":"3.7.1824","deathDate":"4.1.1902","birthLocation":"Hamburg","deathLocation":"Hamburg","Abstract":"Zigarrenarbeiter und Arbeiterführer, geb. 3.7.1824 Hamburg, gest. 4.1.1902 Hamburg. Nachdem S. die Israelitische Freischule abgeschlossen hatte, arbeitete er als Arbeiter in einer Tabakmanufaktur und wohnte bei seiner Mutter im Lazarus-Gumpel-Stift (29). Dem Arbeiter-Bildungsverein trat er schon im Gründungsjahr 1845 bei. 1847 ging er auf Handwerkerwanderschaft in mehrere Städte Westdeutschlands sowie Brüssel und Antwerpen. S. gehörte wohl dem geheimen Bund der Kommunisten an, dessen Hamburger Gruppe zu den größten in Deutschland zählte. Im September 1848 beteiligte er sich aktiv an der Gründung des Hamburger Cigarren-Arbeiter-Vereins und wurde zu dessen Vizepräsidenten, 1850 zum Präsidenten gewählt ( Sally Eschwege). Er vermittelte den Beitritt ...","Alternatives":"Salomon Sternberg"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/jeschiwa"}}
{"name":"Jeschiwa","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Das Studium des Talmud wurde in jüdischen Gemeinden in verschiedenen Einrichtungen gepflegt. In Jeschiwot versammelten sich Schüler um ihre Lehrer, um sich systematisch dem Studium zu widmen. Eine J. wurde in Hamburg erst 1921 durch Rabbiner Joseph Carlebach und Mitglieder des Synagogenverbandes gegründet.Sie diente vertiefenden rabbinischen Studien von Absolventen der Talmud Tora Realschule, zog aber auch auswärtige Schüler an. Während das Studium in Jeschiwot den Charakter einer Ausbildung hatte und mit der Verleihung eines Titels abgeschlossen werden konnte, der bis zu Beginn des 19. Jahrhunderts zu einer Tätigkeit als jüdischer Lehrer oder Rabbiner befähigte, diente das Studium in einer Klaus ...","Alternatives":"Jeschiwa"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/synagogenverband-deutsch-israelitischer"}}
{"name":"Synagogenverband, Deutsch-Israelitischer","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Der S. konstituierte sich 1868 nach längerer Diskussion als ein eigenständiger Kultusverband innerhalb der Deutsch-Israelitischen Gemeinde.Der Gemeindevorstand befürchtete eine zu große Eigenständigkeit des S., während Teile des S. wiederum einen größeren, über rein religiöse Belange hinausgehenden Einfluss ihres Rabbiners wünschten. Im Statut von 1873 wurde dann ein Kompromiss gefunden. Der S. war in diesem »Hamburger System« rechtlich selbständig, hatte die eigene Finanzhoheit und betreute seine Angestellten eigenständig. Ziel des S. war es, die Interessen der orthodoxen Juden in Hamburg zu vertreten und ihnen ein streng religiöses Leben zu ermöglichen. Er war verantwortlich für den Gottesdienst in den beiden Gemeinde-Synagogen an ...","Alternatives":"Synagogenverbandes-Synagogenverband"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/widerstand-j%C3%BCdischer"}}
{"name":"Widerstand, jüdischer","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Das Thema W. und seine Definition gehört bis heute zu den umstrittensten Aspekten der deutsch-jüdischen Geschichte während des »Dritten Reichs«.Angesichts einer staatlichen Politik, die erst auf die völlige Entrechtung und Vertreibung und schließlich auf die Ermordung der jüdischen Bevölkerung abzielte, lässt sich jede gegen diese Politik gerichtete Handlung als W. begreifen, also alle Akte kleinen und großen nonkonformen Handelns, durch die Verfolgte versuchten, Würde, Lebensunterhalt oder Leben zu retten. In der Forschung wird dies meist unter dem Begriff »Selbstbehauptung« zusammengefasst, worunter z. B. auch die Tätigkeit der jüdischen Gemeinden als Institutionen fallen, die sich nach Kräften bemühten, die Not zu ...","Alternatives":"Widerstand, jüdischer"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/weichmann-herbert"}}
{"name":"Weichmann, Herbert","birthDate":"23.2.1896","deathDate":"9.10.1983","birthLocation":"Landsberg a. d. Warthe (Oberschlesien)","deathLocation":"Hamburg","Abstract":"Politiker, geb. 23.2.1896 Landsberg a. d. Warthe (Oberschlesien), gest. 9.10.1983 Hamburg. W. wuchs in Liegnitz in einer liberalen jüdischen Arztfamilie auf. Am Ersten Weltkrieg nahm er als Sanitäter teil. Von 1919 bis 1922 absolvierte er ein Jurastudium, das er mit der Promotion abschloss. Es folgte die Große Staatsprüfung für privates und öffentliches Recht. Da er erst 1926 als Richter eingestellt werden konnte, arbeitete er, wie schon während des Studiums, als Journalist. 1927 wurde er persönlicher Referent des preußischen Ministerpräsidenten Otto Braun. 1928 lernte er bei den Verhandlungen über das preußisch-hamburgische Hafenabkommen Max Brauer, damals Oberbürgermeister von Altona, kennen. Noch als ...","Alternatives":"Herbert Weichmann"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/lerner-maier"}}
{"name":"Lerner, Maier","birthDate":"1857","deathDate":"1930","birthLocation":"in Czenstochau (Polen)","deathLocation":"Altona","Abstract":"Rabbiner, geb. 1857 in Czenstochau (Polen), gest. 1930 Altona. L. besuchte Talmudhochschulen in Biala (Russland) und in Eisenstadt (Ungarn), anschließend erwarb er in Fulda die deutsche Hochschulreife. Im Alter von 18 Jahren begann er in Berlin bei Esriel Hildesheimer am Berliner orthodoxen Rabbinerseminar zu studieren. Außerdem besuchte er die Universitäten Berlin und Leipzig, wo er Philosophie und orientalische Sprachen studierte und in Philosophie promovierte. Anschließend, 1884, trat er seine erste Rabbinerstelle in Winzenheim (Elsass) an, die er bis 1890 innehatte. Von 1890 bis 1894 war er Rabbiner der Federation of Synagogues in London. 1894 wurde er als Nachfolger von Elieser ...","Alternatives":"Maier Lerner"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/gerichtsbarkeit-j%C3%BCdische"}}
{"name":"Gerichtsbarkeit, jüdische","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Das jüdische Recht umfasst alle juristischen Bereiche. In der frühen Neuzeit wurde die G. in Mitteleuropa jedoch auf Streitfälle, die zwischen Juden auftraten, eingeschränkt. Ausgenommen davon war die peinliche, also Leib und Leben betreffende Gerichtsbarkeit, die der staatlichen Rechtsprechung vorbehalten wurde. Die G. beschränkte sich auf so genannte Zeremonialangelegenheiten.In der Regel waren damit das Familienrecht und das innergemeindliche Disziplinarrecht gemeint. Grundsätzlich sah das jüdische Recht zwei Möglichkeiten der Zusammensetzung eines Gerichts vor: ein aus drei Zivilpersonen oder ein aus drei juristisch qualifizierten Rabbinern gebildetes. Beide Formen existierten in Altona. Während in der Gründungsphase der Altonaer Gemeinde wohl der Gemeindevorstand alle ...","Alternatives":"Gerichtsbarkeit"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/goral-sternheim-arie"}}
{"name":"Goral-Sternheim, Arie","birthDate":"16.10. 1909","deathDate":"23.4.1996","birthLocation":"Rheda","deathLocation":"Hamburg","Abstract":"Maler, Schriftsteller und Publizist, geb. 16.10. 1909 Rheda, gest. 23.4.1996 Hamburg. G.-S.ist im jüngeren Gedächtnis der Stadt als ruheloser Aktivist in Erinnerung, der zahlreiche Protestinitiativen entwickelte und an das vernichtete jüdische Hamburg erinnerte. Weniger bekannt ist, dass er vor seiner Rückkehr nach Deutschland bereits eine Jahrzehnte umfassende publizistische und erzieherische Tätigkeit entfaltet hatte, die ihn als einen Exponenten der jüdischen Jugendbewegung seit den zwanziger Jahren des 20. Jahrhunderts kennzeichnet. 1921 trat G.-S. dem Wanderbund Blau Weiß bei. Zeitweilig war er leitend im Brith Habonim tätig, dessen Ziel die handwerkliche oder landwirtschaftliche Vorbereitung der Jugend für die Auswanderung nach Palästina war. ...","Alternatives":"Arie Goral-Sternheim-Bibliothek"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/borchardt-lucy"}}
{"name":"Borchardt, Lucy","birthDate":"10.12.1877","deathDate":"4.2.1967","birthLocation":"Hamburg","deathLocation":"London","Abstract":"geb. May, Reederin, geb. 10.12.1877 Hamburg, gest. 4.2.1967 London. L., als Tochter des Arztes Dr. Siegmund May geboren, war fünf Jahre als Lehrerin tätig, bevor sie 1902 den Hamburger Kaufmann und Reeder Richard Borchardt heiratete. Als er 1915 zur Kriegsmarine eingezogen wurde, bestimmte er seine Frau zur Prokuristin. Nach dem Tode ihres Mannes im Jahre 1930 wurde B. alleinige Eigentümerin und gleichzeitig Geschäftsführerin der Fairplay Dampfschiffs-Reederei in Hamburg. Als überzeugte Zionistin erkannte sie frühzeitig die Bedrohung durch die nationalsozialistische Machtübernahme 1933. B. – »die einzige jüdische Reederin der Welt« – eröffnete zahlreichen Hamburger Juden Wege zur Flucht aus Deutschland. Dazu ...","Alternatives":"Lucy Borchardt"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/j%C3%BCdische-gemeinde-1945-1989"}}
{"name":"Jüdische Gemeinde (1945-1989)","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die Anfänge der neu gegründeten G. nach dem Zweiten Weltkrieg lassen sich urkundlich auf den 8. Juli 1945 bestimmen. An diesem Tag fand eine Besprechung von zwölf Überlebenden statt, die einen vorläufigen Arbeitsausschuss und eine Kultuskommission einsetzten. Etwa 80 Juden hatten zu dieser Zeit ihr Interesse bekundet, die zerstörte G. wiederzubegründen.Den Überlebenden sollte ein erster organisatorischer Halt, die Möglichkeit der religionsgesetzlichen Lebensführung und materielle Unterstützung gegeben werden. Hilfe versprachen das American Jewish Distribution Committee und das britische Jewish Commitee for Relief Abroad. Am 18. September 1945 konstituierte sich eine Versammlung von 72 Personen als neue »Jüdische Gemeinde in Hamburg«. Ein ...","Alternatives":"Gemeinde-Jüdische Gemeinde-Jüdischen Gemeinde-Jüdischen Gemeinde in Hamburg-jüdischen Gemeinde-Jüdischen Gemeinde Hamburg-Jüdischen Gemeinde Hamburgs-Jüdischen Gemeinde nach 1945"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/samson-rudolf-hermann"}}
{"name":"Samson, Rudolf Hermann","birthDate":"6.7.1897","deathDate":"4.9.1938","birthLocation":"Hamburg","deathLocation":"Hohwacht","Abstract":"Jurist, geb. 6.7.1897 Hamburg, gest. 4.9.1938 Hohwacht. S. besuchte das Johanneum und legte dort, nachdem er im September 1914 als Kriegsfreiwilliger in das Heer eingetreten war, im August 1915 das Notabitur ab. Im August 1917 vor Verdun verwundet, wurde er im Dezember 1918 aus dem Heeresdienst entlassen. Anschließend studierte er an den Universitäten Halle, München und Hamburg Jura. Nach dem Bestehen der zweiten juristischen Prüfung im Februar 1924 trat er in die von seinem Vater Hermann Samson geführte Anwaltskanzlei ein. Politisch stand S. der Sozialdemokratie nahe. 1920 heiratete er die evangelisch konfirmierte Ilse Elkan. Auch wenn er im Vorstand des ...","Alternatives":"Rudolf Samson"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/warburg-abrahamaby-moritz"}}
{"name":"Warburg, Abraham/Aby Moritz","birthDate":"13.6.1866","deathDate":"26.10.1929","birthLocation":"Hamburg","deathLocation":"Hamburg","Abstract":"Kunsthistoriker, geb. 13.6.1866 Hamburg, gest. 26.10.1929 Hamburg. Nach dem Abitur am Hamburger Johanneum studierte W. ab 1886 Kunstgeschichte, Geschichte und Archäologie in Bonn, München und Straßburg. Für seine 1892 vorgelegte Dissertation ging er nach Florenz, um dort Untersuchungen über die Vorstellungen von der Antike in der italienischen Frührenaissance durchzuführen. Seit 1897 war er mit der protestantischen Malerin Mary Hertz verheiratet. Aus der Ehe gingen die Kinder Marietta, Max Adolph und Frede C. hervor. Um 1900 begann W. eine intensive Vortragstätigkeit, die weite Beachtung fand. Dagegen veröffentlichte er zeitlebens nur relativ wenige Texte, stets skeptisch gegenüber deren Qualität. Sie bezeugen jedoch ...","Alternatives":"Aby W-Aby Warburg-Aby Moritz Warburg-Aby M Warburg"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/robinow-familie"}}
{"name":"Robinow, Familie","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"In der Geschichte der Hamburger Kaufmannsfamilie R. spiegeln sich beispielhaft zwei historische Entwicklungen im 19. Jahrhundert, die für viele deutsche Juden prägend waren: Ein erfolgreicher sozioökonomischer Aufstieg ins Bürgertum zum einen sowie eine fortschreitende Säkularisierung der Gesellschaft zum anderen.Rund vier Generationen lang, vom 18. Jahrhundert an, lebte die weitverzeigte Familie R. in Hamburg. Gründungsvater der Dynastie war der in Polen geborene Marcus (1770-1840), der von Altona aus eine Karriere als international tätiger Kaufmann und Bankier startete. Seine Heirat mit Emma Beit (1784-1830), Tochter eines wohlhabenden jüdischen Unternehmers, stärkte zusätzlich seinen sozialen Aufstieg ins hamburgische Bürgertum. Marcus R. war Mitglied in ...","Alternatives":"Richard Robinow"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/warburg-eric-m"}}
{"name":"Warburg, Eric M.","birthDate":"15.4.1900","deathDate":"9.7.1990","birthLocation":"Hamburg","deathLocation":"Hamburg","Abstract":"Bankier, geb. 15.4.1900 Hamburg, gest. 9.7.1990 Hamburg. Der Lebensweg W.s war geprägt und überschattet von der Existenzvernichtung jüdischer Unternehmer unter nationalsozialistischer Herrschaft und einem schwierigen Neubeginn nach 1945. Nach Ausbildung zum Bankkaufmann in Berlin, Frankfurt, London und New York war der Sohn Max M. Warburgs 1929 als Teilhaber in das väterliche Bankhaus eingetreten. Die Machtübernahme der Nationalsozialisten 1933 und die »Arisierung« der Bank 1938 beendeten jedoch seine Tätigkeit in Hamburg und zwangen ihn ins amerikanische Exil ( Emigration), wo er das Bankhaus E. M. W. & Co. in New York gründete. Nach dem japanischen Überfall auf Pearl Harbor trat er ...","Alternatives":"Eric W"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/zionismus"}}
{"name":"Zionismus","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die jüdische Nationalbewegung des Z. entstand Ende des 19. Jahrhunderts. Ihr Ziel war, durch eine geistige und kulturelle Wiederbelebung des Judentums die Voraussetzungen für die Errichtung eines jüdischen Staates in Palästina zu schaffen.In Deutschland gründete sich 1897 die Zionistische Vereinigung für Deutschland (ZVfD), die – im Gegensatz zu den im Misrachi vereinigten religiösen Zionisten – einen säkularen jüdischen Staat anstrebte. Vermutlich im Frühjahr 1898 bildete sich in Hamburg und Altona unter Gustav G. Cohen eine Ortsgruppe der ZVfD. Diese blieb zunächst eine bedeutungslose innerjüdische Gruppierung. Als 1909 der IX. Zionistische Weltkongress in Hamburg tagte, lehnten die jüdischen Gemeinden in Altona ...","Alternatives":"Zionismus-Zionisten-Zionistischen-Zionistischer Ortsgruppe"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/verein-selbst%C3%A4ndiger-j%C3%BCdischer-handwerker-und-gewerbetreibender-gro%C3%9F-hamburg"}}
{"name":"Verein selbständiger jüdischer Handwerker und Gewerbetreibender in Groß-Hamburg","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"1906 gründeten Handwerker und Gewerbetreibende innerhalb der Deutsch-Israelitischen Gemeinde den V., der das unter den Juden wenig verbreitete Handwerk und entsprechende Lehrlingsausbildung fördern wollte.Bei den Wahlen zum Repräsentanten-Kollegium 1911 konnte mit der Wahl des Steinmetzmeisters Eduard Berlin ein erster Erfolg verbucht werden. Bei der Gemeindewahl von 1920 erreichte die so genannte Handwerkerpartei 13,7 Prozent der Stimmen und entsandte nun auch den Malermeister Max Cossen in das 21-köpfige Kollegium. Bei den letzten regulären Wahlen von 1930 konnte die Wirtschaftsgruppe Handwerk und Gewerbe die Zahl der Mandate auf vier erhöhen. Einen Platz im Vorstand der Gemeinde konnte die »Wirtschaftspartei« bis 1938 jedoch ...","Alternatives":"Verein selbständiger jüdischer Handwerker und Gewerbetreibender von 1909"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/hochfeld-ernst"}}
{"name":"Hochfeld, Ernst","birthDate":"9.5.1890","deathDate":"18.","birthLocation":"Lemgo","deathLocation":"NA","Abstract":"Architekt, geb. 9.5.1890 Lemgo, gest. 18.3. 1985 Los Angeles. H. gehörte in den zwanziger Jahren des 20. Jahrhunderts zu den führenden Vertretern des Neuen Bauens in Hamburg. Nach seiner Schulzeit in der Hansestadt studierte H. Architektur in Hannover, München und Dresden, wo er 1913 sein Diplom erwarb. Seit 1919 wurde H. in verschiedenen Hamburger Architektenbüros tätig. Sein Sieg im Wettbewerb für die Krieger-Ehrenanlage auf dem Jüdischen Friedhof in Ohlsdorf führte dann 1921 gemeinsam mit seinem Studienfreund Fritz Block zur Gründung eines eigenen Architektenbüros, das in den folgenden Jahren eine vielfältige und dem modernen Baustil verpflichtete Tätigkeit entfaltete. H. war mit ...","Alternatives":"Ernst Hochfeld"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/buchdruck-hebr%C3%A4ischer"}}
{"name":"Buchdruck, hebräischer","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Im 16. Jahrhundert wurden im Heiligen Römischen Reich Deutscher Nation, Frankreich, den Spanischen Niederlanden, Italien und den Niederlanden fast 900 hebräische Bücher gedruckt. Zählt man auch das Osmanische Reich hinzu, so erschienen im 16. Jahrhundert 2.672 Bücher in hebräischer Sprache bzw. in hebräischen Lettern. Mit 17 Drucken aus dem 16. Jahrhundert zählt Hamburg zu den wichtigen Druckorten.Hier erschienen u. a. bei Johann Sachse Urim veTumim (1586); Liber Psalmorum (1586); Derech ha-Kodesch (1587); bei Jacob Wolff Cubus Alphabeticus (1588); Biblia Hebraica (1588); Donatus Hebraicus; bei Ernst Jandeck Liber Psalmorum et Danielis (1588). Drucker wie Sachse, Wolff, Frobenius, Seidel oder Rebenlein verlegten ...","Alternatives":"Buchdruck-Buchdruckerei"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/logenwesen"}}
{"name":"Logenwesen","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"1843 riefen aus Deutschland stammende Juden in New York den Independent Order of B’nai B’rith (Söhne des Bundes) als jüdischen Orden ins Leben, der sich vor allem karitativen Zielen widmete. 1882 wurde in Berlin erstmals eine B´nai B´rith-Loge auf europäischem Boden gegründet. In Hamburg konstituierte sich die erste Loge des Ordens im Januar 1887.Benannt war sie nach einem der Gründer des Ordens in Amerika, Henry Jones, einem gebürtigen Hamburger. Die Gründung einer ausschließlich jüdischen Loge stieß in Hamburg anfänglich auf Widerstände in der jüdischen Öffentlichkeit, da hier – anders als in den meisten Teilen des Deutschen Reiches – nichtjüdische humanitäre ...","Alternatives":"Logenwesen"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/franz-rosenzweig-ged%C3%A4chtnisstiftung"}}
{"name":"Franz-Rosenzweig-Gedächtnisstiftung","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Im November 1930 wurde unter dem Vorsitz des Tuchgroßhändlers und Gemeindevorstandsmitglieds Hermann Philipp (1863-1938) die F. ins Leben gerufen. Der Bildungsausschuss der Gemeinde unter der Leitung Fritz Warburgs sowie der Gemeindevorstand unterstützten die Stiftung finanziell. Benannt nach dem Philosophen Franz Rosenzweig (1886-1929), der zu den wichtigsten Exponenten der jüdischen Renaissance in der Weimarer Republik gehörte, widmete sich die F. der jüdischen Erwachsenenbildung.Rosenzweig hatte mit seinem Freien Jüdischen Lehrhaus in Frankfurt a. M. eine neue Bildungsstätte für Erwachsene geschaffen, die sich mit jüdischer Tradition und Philosophie in zeitgemäßer Auslegung beschäftigen wollten. Im Anschluss an dieses »Neue Lernen« bot die F. in ...","Alternatives":"Franz-Rosenzweig-Gedächtnisstiftung-Franz Rosenzweig-Gedächtnisstiftung"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/ausschreitungen-antij%C3%BCdische"}}
{"name":"Ausschreitungen, antijüdische","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die Präsenz einer namhaften jüdischen Bevölkerungsminderheit im Hamburger Raum geriet zum exemplarischen Konfliktthema zwischen lutherischer Orthodoxie und pragmatischer Politik, war ein wichtiger Gegenstand im Widerstreit hamburgischer und dänischer Machtansprüche und erwies sich als geeignetes Ventil für die Austragung politischer und sozialer Konflikte innerhalb der Stadt.Gewalttätige Übergriffe werden in den Denkwürdigkeiten der Glikl von Hameln als alltägliche Erfahrung der Hamburger Juden des 17. Jahrhunderts geschildert. Wiederholt mündeten solche Zusammenstöße in gravierende antijüdische Ausschreitungen. So entstand 1730 in der Neustadt aus nichtigem Anlass ein »Judentumult« (»Geseroth Henkelpöttche«), der erst nach Tagen unterdrückt werden konnte; in Altona wurden 1749 durch den »Pöbel« die ...","Alternatives":"Ausschreitungen"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/stern-otto"}}
{"name":"Stern, Otto","birthDate":"17.2.1888","deathDate":"17.8.1969","birthLocation":"Sohrau (Oberschlesien)","deathLocation":"Berkeley (USA)","Abstract":"Chemiker, geb. 17.2.1888 Sohrau (Oberschlesien), gest. 17.8.1969 Berkeley (USA). Nur zehn Jahre, von 1923 bis 1933, wirkte S. als Ordinarius für Physikalische Chemie in Hamburg. Und doch gelang ihm hier die Etablierung einer Forschungseinheit, welche den Ruf der jungen Universität international verbreitete. Vor allem für seine Hamburger Arbeiten erhielt er 1943 den Nobelpreis für Physik. Ältester Sohn aus einer wohlhabenden Getreidehändler- und Mühlenbesitzerfamilie, ging S. in Breslau zur Schule. 1906 begann er ein naturwissenschaftliches Studium, welches ihn über Freiburg und München zurück nach Breslau brachte, wo er 1912 in Physikalischer Chemie promoviert wurde. Die folgende Phase seiner Arbeit führte ihn ...","Alternatives":"Otto Stern"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/marcus-mary"}}
{"name":"Marcus, Mary","birthDate":"16.8.1844","deathDate":"22.4.1930","birthLocation":"Hamburg","deathLocation":"Hamburg","Abstract":"(auch: Miriam, Marianne), Pädagogin und Schulleiterin, geb. 16.8.1844 Hamburg, gest. 22.4.1930 Hamburg. M. gehört zu den Hamburger Pädagoginnen, die sich um die Mädchen- und Frauenbildung besonders verdient gemacht haben. Die Tochter eines Kaufmanns wuchs nach dem frühen Tod der Mutter bei Pflegeeltern auf. Sie besuchte gemeinsam mit christlichen Schülerinnen eine private Mädchenschule und bereitete sich in Seminarkursen und autodidaktisch auf den Lehrerinnenberuf vor. Nach erster Praxiserfahrung an einer privaten höheren Mädchenschule und als Erzieherin bei einer Familie wurde sie 1868 zur Vorsteherin der Unterrichtsanstalt für arme israelitische Mädchen (42) berufen, einer 1798 aus dem Geist der Aufklärung gegründeten Stiftungsschule. Die ...","Alternatives":"Mary Marcus"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/israelitische-freischule"}}
{"name":"Israelitische Freischule","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die F. wurde 1815 als Schule für arme jüdische Kinder gestiftet. Ihre wohlhabenden Gründer waren eng mit der jüdischen Reformbewegung verbunden, die durch eine umfassende Neugestaltung der innerjüdischen Belange eine Angleichung an die nichtjüdische Gesellschaft erreichen wollte.Die Reformbestrebungen konzentrierten sich auf drei Bereiche: Umgestaltung des jüdischen Kultus, Reform des jüdischen Schul- und Erziehungswesens und Maßnahmen zur Berufsumschichtung. Diese Bemühungen setzten vor allem bei den mittellosen Teilen der jüdischen Bevölkerung an.Der schulischen Ausbildung ihrer Kinder kam eine besondere Bedeutung zu: Je schlechter ihre Chancen für eine Schulausbildung waren, desto eher bestand die Gefahr, dass sie später einem Erwerb im Klein- und ...","Alternatives":"Israelitische Freischule-Israelitischen Freischule-Isr Freischule"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/judenreglement-1710"}}
{"name":"Judenreglement 1710","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Das J. wurde 1710 im Zuge einer Revision der Hamburger Verfassung erlassen, die der Wiederherstellung politischer Stabilität in der Stadt nach der Eskalation heftiger Machtkämpfe zwischen Senat und Bürgern am Ende des 17. Jahrhunderts diente.Obwohl es sich nicht um eine umfassende, erschöpfende Neuordnung des Judenrechts handelte, gab das J. als Bestandteil (Artikel 37) des Hauptrezesses von 1712 dem Leben der Juden in der Stadt eine neue rechtliche Grundlage, die bis 1849 Bestand hatte. Vor allem im Bereich religiöser Privilegien und Restriktionen knüpfte dieses Gesetzeswerk an die Rechtsverhältnisse der sefardischen Juden ( Portugiesisch-Jüd. Gemeinde) im 17. Jahrhundert an: Privileg religiöser Zusammenkünfte ...","Alternatives":"Juden-Reglements-Judenreglement von 1710"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/deutsch-israelische-gesellschaft"}}
{"name":"Deutsch-Israelische Gesellschaft","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die »Deutsch-Israelische Gesellschaft e.V.« wurde 1966, ein Jahr nach Aufnahme der diplomatischen Beziehungen zwischen der Bundesrepublik Deutschland und Israel, in Berlin gegründet. Die vorhergehenden Initiativen der »Friedensbitte an Israel« durch Persönlichkeiten wie Erich Lüth und Rudolf Küstermann gaben die wesentlichen Impulse zur Gründung.»Die Aufgabe unserer Gesellschaft ist es, die Beziehungen zwischen Deutschland und Israel in allen Fragen des öffentlichen und kulturellen Lebens zu vertiefen. Die Gesellschaft dient der Förderung internationaler Verbundenheit, der Toleranz und der Verständigung der Völker, insbesondere im Nahen Osten.« Organisatorisch arbeitet die D. in 50 regionalen Arbeitsgemeinschaften. Die Hamburger Gruppe wurde am 9. April 1975 unter Beteiligung ...","Alternatives":"Deutsch-Israelitischen Gemeinde"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/warburg-max-m"}}
{"name":"Warburg, Max M.","birthDate":"5.6.1867","deathDate":"26.12.1946","birthLocation":"Hamburg","deathLocation":"New York","Abstract":"Bankier und Politiker, geb. 5.6.1867 Hamburg, gest. 26.12.1946 New York. Der in den zwanziger Jahren des 20. Jahrhunderts bisweilen als »König von Hamburg« apostrophierte W. war der wichtigste Bankier innerhalb der Familiendynastie Warburg und darüber hinaus eine Persönlichkeit von politischer Bedeutung. Nachdem der Sohn von Moritz und Charlotte Warburg seine Banklehrzeit in Frankfurt, Amsterdam, Paris und London absolviert hatte, avancierte er 1893 zum Teilhaber bei M. M. Warburg & Co., deren internationale Verbindungen und Geschäftsaktivitäten er systematisch ausbaute. Gemäß der Bedeutung der Bank rückte W. in den Zentralausschuss bzw. den Generalrat der Reichsbank auf und fungierte seit 1902 als Vorstandsmitglied ...","Alternatives":"Max W-M M Warburg & Co-Max M Warburgs-Max Warburg-Max M Warburg"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/spier-arthur"}}
{"name":"Spier, Arthur","birthDate":"22.7.1898","deathDate":"30.3.1985","birthLocation":"Ballenstedt (Anhalt)","deathLocation":"New York","Abstract":"Pädagoge und Schulleiter, geb. 22.7.1898 Ballenstedt (Anhalt), gest. 30.3.1985 New York. S. wurde 1926 mit knapp 28 Jahren der jüngste jemals an der Talmud Tora Realschule (TTR) ernannte Direktor. Der rasche Aufschwung der TTR unter S.s Leitung und deren Aufwertung von der Real- zur Oberrealschule im Jahre 1932 dokumentierten den guten Ruf, den die Lehranstalt in- und außerhalb Hamburgs genoss. Die politischen Umbrüche des Jahres 1933 stellten S. vor ungeahnte Schwierigkeiten, die er jedoch geschickt zu meistern wusste: So gelang es ihm in den folgenden Jahren eine Mädchenklasse in der Oberstufe einzurichten und die dauernden Schwankungen der Schülerzahlen zu bewältigen ...","Alternatives":"Arthur Spier"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/herz-carl"}}
{"name":"Herz, Carl","birthDate":"29.7.1877","deathDate":"14.9.1951","birthLocation":"Köthen (Anhalt)","deathLocation":"Haifa","Abstract":"Rechtsanwalt und Politiker, geb. 29.7.1877 Köthen (Anhalt), gest. 14.9.1951 Haifa. Der Sozialist H. setzte sich als Kommunalpolitiker in Altona, Hamburg und Berlin vor allem mit Wohlfahrtsfragen und juristischen Themen auseinander. In zahlreichen Schriften und Reden beschäftigte er sich überdies mit der Demokratisierung der Verwaltung. Er gehörte dem linken Flügel der SPD und 1917 bis 1922 dem gemäßigten Flügel der Unabhängigen SPD (USPD) an. H. ließ sich 1904 als Rechtsanwalt in Altona nieder. Er war einer der ersten fünf sozialdemokratischen Abgeordneten im Altonaer Stadtverordnetenhaus (ab 1910) und in den Jahren vor dem Ersten Weltkrieg neben Heinrich Laufenberg und Fritz Wolffheim einer ...","Alternatives":"Carl Herz"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/novemberpogrom"}}
{"name":"Novemberpogrom","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die Legende, die »Reichskristallnacht« sei in Hamburg ohne größere Schäden verlaufen, weil Gauleiter Kaufmann den Pogrom verboten habe, beruht auf dessen Falschaussagen als Zeuge vor dem Internationalen Militärgerichtshof in Nürnberg 1946. Tatsächlich ging der Pogrom nach demselben Muster vonstatten wie andernorts.Am 10. November 1938 rückten frühmorgens SA-Kommandos aus, um die Geschäfte von Juden zu demolieren und mit Parolen zu beschmieren. Zerstörungen und Plünderungen geschahen in der Innenstadt und in vielen anderen Stadtteilen Hamburgs. Die genaue Zahl der geschändeten Synagogen und kleineren Betsäle ist bis heute unaufgeklärt; betroffen waren mindestens fünf, möglicherweise auch neun jüdische Sakralgebäude, darunter die Hamburger Hauptsynagoge am ...","Alternatives":"Novemberpogrom-Novemberpogrome-Novemberpogroms"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/zwangsarbeit-hamburg"}}
{"name":"Zwangsarbeit in Hamburg","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Bis zum Sommer 1942 waren etwa 500 männliche jüdische Häftlinge im KZ Neuengamme inhaftiert. Sie waren in Kolonnen für körperlich besonders schwere und schmutzige Arbeiten im Freien zusammengefasst, die oftmals nur den Zweck verfolgten, die Männer zu schikanieren und zu ermorden. Mindestens ein Viertel der jüdischen Häftlinge starb innerhalb kurzer Zeit.Nachdem Himmler im Oktober 1942 bestimmt hatte, die KZ im Gebiet des Deutschen Reiches »judenfrei« zu machen, wurden die meisten in Neuengamme festgehaltenen Juden nach Auschwitz deportiert. Der gravierende Arbeitskräftemangel in der deutschen Kriegswirtschaft zwang jedoch die NS-Führung im Frühjahr 1944 dazu, diesen Beschluss zu revidieren. Alle »arbeitsfähigen Juden« sollten ...","Alternatives":"Zwangsarbeiter-Zwangsarbeit"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/cohen-gustav-gabriel"}}
{"name":"Cohen, Gustav Gabriel","birthDate":"17.2.1830","deathDate":"10.12.1906","birthLocation":"Hamburg","deathLocation":"Hamburg","Abstract":"Kaufmann und Zionist, geb. 17.2.1830 Hamburg, gest. 10.12.1906 Hamburg. C. ging mit 18 Jahren als Kaufmann nach Südafrika und wurde englischer Staatsbürger. 1869 übersiedelte er nach Manchester, 1879 kehrte er als Privatier nach Hamburg zurück. Die Lektüre von George Eliots Roman Daniel Deronda (1876 erschienen), der für einen jüdischen Staat in Palästina eintritt, inspirierte C. zu eigenen Überlegungen zur politischen Situation des europäischen Judentums. 1881 begann C. mit seinen Aufzeichnungen über Die Judenfrage und die Zukunft, deren erster Teil im Laufe der achtziger Jahre verfasst wurde. 1891 arbeitete C. im Hamburger Comité zur Hilfe der aus Russland geflüchteten Juden mit. ...","Alternatives":"Gustav G Cohen"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/henle-paul"}}
{"name":"Henle, Paul","birthDate":"20.3.1887","deathDate":"12.9.1962","birthLocation":"Hamburg","deathLocation":"Ibiza","Abstract":"(auch: William), Bildhauer und Maler, geb. 20.3.1887 Hamburg, gest. 12.9.1962 Ibiza. H., Sohn des Oberkantors Moriz Henle am Israelitischen Tempel in Hamburg, genoss zunächst eine Musiker-Ausbildung. Ab 1906 erhielt er Privatunterricht in Malerei, im selben Jahr begann er ein Studium der Bildhauerei an der Lewin-Funcke-Schule in Berlin, das er 1908 bis 1910 an der Münchner Akademie fortsetzte. Daran schlossen sich bis 1913 Studienaufenthalte in Rom und Florenz an. Nach dem Ersten Weltkrieg, in dem er an der Westfront kämpfte, schloss sich H. kurzzeitig der Hamburgischen Sezession an und trat auch dem Deutschen Künstlerbund bei. Nach einem dreijährigen Italienaufenthalt kehrte H. ...","Alternatives":"Paul Henle"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/plaut-max"}}
{"name":"Plaut, Max","birthDate":"17.10.1901","deathDate":"8.3.1974","birthLocation":"Sohrau (Oberschlesien)","deathLocation":"Hamburg","Abstract":"Jurist, Ökonom und Gemeindeführer, geb. 17.10.1901 Sohrau (Oberschlesien), gest. 8.3.1974 Hamburg. P.s Eltern verließen Oberschlesien 1919, als in den von Polen beanspruchten Gebieten Unruhen ausbrachen. P. hingegen schloss sich dem Freikorps »Verband Manfred Killinger« an und nahm an den Kämpfen um Annaberg teil. Danach legte er in Marburg sein Abitur ab und kehrte 1922 zu seinen Eltern zurück, die nun in Hamburg lebten. Sein Vater Raphael P. leitete dort das Deutsch-Israelitische Waisenhaus. P. absolvierte eine Lehre im Bankhaus Warburg, studierte dann in Rostock, Freiburg und Paris Rechtswissenschaften und Nationalökonomie und wurde in beiden Fächern promoviert. Bis 1930 arbeitete er für ...","Alternatives":"Max Plaut"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/institut-f%C3%BCr-die-geschichte-der-deutschen-juden"}}
{"name":"Institut für die Geschichte der deutschen Juden","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die Gründungsgeschichte des I. reicht bis in die frühen fünfziger Jahre des 20. Jahrhunderts zurück, als sich einige Hamburger Bürger engagierten, um die geretteten reichen Archivbestände der jüdischen Gemeinden ( Archiv) im Hamburger Raum wissenschaftlich auszuwerten.Nach mehreren Anläufen wurde das I. unter der Leitung von Heinz Mosche Graupe (1906-1997) schließlich 1966 eröffnet und widmete sich damit als erste Forschungseinrichtung in der Bundesrepublik ausschließlich der deutsch-jüdischen Geschichte von der Frühen Neuzeit bis in die Gegenwart. Als Stiftung bürgerlichen Rechts wird das I. von der Freien und Hansestadt Hamburg getragen, Organe der Stiftung sind der Vorstand und ein Kuratorium. Als Direktoren waren ...","Alternatives":"Instituts für die Geschichte der deutschen Juden"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/verband-der-j%C3%BCdischen-gemeinden-schleswig-holsteins-und-der-hansest%C3%A4dte"}}
{"name":"Verband der Jüdischen Gemeinden Schleswig-Holsteins und der Hansestädte","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Nach dem Vorbild bereits bestehender preußischer Provinzialverbände 1912 in Kiel gegründet, bezweckte der Verband der Jüdischen Gemeinden Schleswig-Holsteins die wirksame Förderung gemeinsamer Interessen der Verbandsgemeinden, und zwar insbesondere durch deren Vertretung gegenüber Behörden, durch die Schlichtung von Streitigkeiten sowie durch die Regelung der Armenpflege und der Fürsorge für Wanderarme.Zudem zielte seine Arbeit auf die Unterstützung finanziell leistungsschwacher Mitgliedsgemeinden bei der Aufrechterhaltung von Gottesdienst, Religionsunterricht und ritueller Schlachtung. Größere Aktivitäten auf diesen Gebieten entwickelte er erst nach seiner Neukonstituierung 1925 in Altona, als sich ihm alle jüdischen Gemeinden Schleswig-Holsteins anschlossen. Da diese mehrheitlich selbst unterstützungsbedürftig waren, bemühte sich die Führung – ...","Alternatives":"Verbands der jüdischen Gemeinden Schleswig-Holsteins und der Hansestädte-Verband der jüdischen Gemeinden Schleswig-Holsteins und der Hansestädte-Verbandes der jüdischen Gemeinden Schleswig-Holsteins und der Hansestädte"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/grindelviertel"}}
{"name":"Grindelviertel","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Zwischen 1870 und 1930 verlagerte sich das Hauptwohngebiet der jüdischen Bevölkerung Hamburgs aus der engen Alt- und Neustadt, wo 1871 noch drei Viertel aller Hamburger Juden ansässig waren, zunächst nach Harvestehude, Rotherbaum und Eppendorf, später vor allem in die beiden Gebiete vor dem Dammtor. Um 1900 hatten sich in Rotherbaum und in Harvestehude ca. 40 Prozent aller im städtischen Teil Hamburgs lebenden Juden angesiedelt. Die Stadtteilkonzentration erreichte 1925 ihren Höhepunkt.Während der Prozentsatz der Juden an der Gesamtbevölkerung bei nur 1,72 Prozent lag, erreichte er in Rotherbaum mit 15,23 Prozent und in Harvestehude mit 15,89 Prozent eine beträchtliche Höhe. Die zweifache ...","Alternatives":"Grindel-Grindelviertel-Grindelgebiet-Grindelhof-Grindelgebiets-Grindelallee"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/gerson-hans-und-oskar"}}
{"name":"Gerson, Hans und Oskar","birthDate":"19.3.1881","deathDate":"14.10.1931","birthLocation":"Magdeburg","deathLocation":"Hamburg;","Abstract":"Hans, Architekt, geb. 19.3.1881 Magdeburg, gest. 14.10.1931 Hamburg;. Oskar, Architekt, geb. 11.7.1886 Magdeburg, gest. 25.12.1966 Berkeley (USA)Die Eltern der beiden Brüder, Ernst und Bertha Gerson, geb. Reichmann, übersiedelten 1887 von Magdeburg nach Hamburg, wo der Vater als Kaffee- und Zuckermakler tätig war. Die Söhne studierten in München Architektur, um dann 1907 in Altona ein gemeinsames Atelier zu eröffnen, das von Anfang an erfolgreich war. Bis zum Beginn des Ersten Weltkriegs entstanden 20 Privat- und Landhäuser für die großbürgerlich-hanseatische Kaufmannschaft. Anfang der zwanziger Jahre des 20. Jahrhunderts wurde das Büro Hans und Oskar G. durch Veröffentlichungen besonders über ihre großen Hamburger ...","Alternatives":"Oskar Gerson"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/bing-gertrud"}}
{"name":"Bing, Gertrud","birthDate":"7.6.1892","deathDate":"3.7.1964","birthLocation":"Hamburg","deathLocation":"London","Abstract":"(auch: Gertrude), Philosophin und Institutsleiterin, geb. 7.6.1892 Hamburg, gest. 3.7.1964 London. B., Tochter eines jüdischen Kaufmanns, schloss 1912 das Lehrerinnenexamen am Kloster St. Johannis ab und war bis 1915 Lehrerin an der Vorschule in Alt-Rahlstedt. Nach dem Abitur am Heinrich-Hertz-Realgymnasium 1916 studierte sie Philosophie, Psychologie und Germanistik in München. Im Ersten Weltkrieg war sie Vertretungslehrerin an der Knabenschule Eimsbüttel. Danach studierte sie an der Universität Hamburg, wo sie 1921 bei Ernst Cassirer promoviert wurde, der sie an die Kulturwissenschaftliche Bibliothek Warburg unter dem damaligen Leiter Fritz Saxl vermittelte. Als Aby Warburg nach längerer Krankheit an die Bibliothek zurückkehrte, wurde sie ...","Alternatives":"Gertrud Bing"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/panofsky-erwin"}}
{"name":"Panofsky, Erwin","birthDate":"30.3.1892","deathDate":"14.3.1968","birthLocation":"Hannover","deathLocation":"Princeton","Abstract":"Kunsthistoriker, geb. 30.3.1892 Hannover, gest. 14.3.1968 Princeton. 1902 zog die Familie P. nach Berlin, wo Erwin 1910 am humanistischen Joachimsthaler Gymnasium sein Abitur ablegte. Nach Studien in Berlin, Freiburg und München wurde P. 1914 über die »theoretische Kunstlehre Albrecht Dürers« promoviert. 1920 habilitierte er sich in Hamburg mit Studien zum Werk Michelangelos. Dort sogleich aufgefordert, das Kunsthistorische Seminar der Universität aufzubauen, lehrte er ab 1926 als ordentlicher Professor. Von Beginn seiner Tätigkeit an ergab sich ein enger Kontakt zu dem Philosophen Ernst Cassirer, der Kulturwissenschaftlichen Bibliothek Warburg sowie zu deren späteren Direktor Fritz Saxl, mit dem gemeinsam er 1923 die ...","Alternatives":"Erwin Panofsky"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/loewenberg-ernst"}}
{"name":"Loewenberg, Ernst","birthDate":"15.6. 1896","deathDate":"26.1.1987","birthLocation":"Hamburg","deathLocation":"Brookline (USA)","Abstract":"Pädagoge und Hochschullehrer, geb. 15.6. 1896 Hamburg, gest. 26.1.1987 Brookline (USA). L. hat sich in Hamburg bleibende Verdienste erworben: als Lehrer und als führendes Mitglied im Vorstand der Deutsch-Israelitischen Gemeinde während der ersten Jahre der NS-Herrschaft. L., Sohn des Pädagogen und Dichters Jakob Loewenberg, studierte nach dem Besuch des Wilhelmgymnasiums u. a. an den Universitäten Berlin, Heidelberg und Hamburg. Von 1916 bis 1918 wurde sein Studium durch den Militärdienst unterbrochen. 1921 erhielt er die Lehrbefähigung für Deutsch, Französisch und Spanisch; im gleichen Jahr promovierte er. Von 1921 bis 1934 unterrichtete L. an der Lichtwarkschule in Hamburg. Neben dieser Tätigkeit lehrte ...","Alternatives":"Ernst Loewenberg"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/konzentrationslager-hamburg"}}
{"name":"Konzentrationslager in Hamburg","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Bereits Ende März 1933 wurde provisorisch in einer Torfverwertungsfabrik in Wittmoor das erste Hamburger KZ eingerichtet, in dem fast ausnahmslos Kommunisten inhaftiert wurden. NSDAP-Gauleiter Karl Kaufmann unterstützte Pläne der Landesjustizverwaltung, »sämtliche Konzentrationshäftlinge unter einheitliche straffe Verwaltung in Fuhlsbüttel« zu stellen.Mit der offiziellen Eröffnung des KZ in dem ehemaligen Frauengefängnis Fuhlsbüttel im September 1933 änderten sich die Verhältnisse. Anders als das Lager in Wittmoor, dessen Auflösung einige Wochen später erfolgte, wurde das im zeitgenössischen Sprachgebrauch als Kola-Fu bezeichnete KZ Fuhlsbüttel schnell zu einem Inbegriff für Grauen, Leiden und Sterben. Kein anderes KZ wies in den Vorkriegsjahren eine so hohe Todesrate auf ...","Alternatives":"Konzentrationslager-KZ-Konzentrations- und Vernichtungslagern-KZ Fuhlsbüttel-KZ Neuengamme"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/israelitisch-humanit%C3%A4rer-frauenverein"}}
{"name":"Israelitisch-humanitärer Frauenverein","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Der IHF war eine der ersten modernen sozialen Frauenorganisationen in Hamburg. Einerseits stand der Verein ganz in der jüdischen Tradition der Wohlfahrt, andererseits arbeitete er nach modernen Methoden der Sozialarbeit.Die Gründung des IHF 1893 ging von Gustav Tuch aus, der bis 1909 den Vorsitz innehatte. Ihm folgten Sidonie Werner (bis 1932), Gertrud Katzenstein (bis 1936) und Rebekka Zadik (bis 1938). Die Mitgliederzahlen lagen zunächst bei rund 180, um 1915 bei 1.000 und bei ca. 750 in den dreißiger Jahren des 20. Jahrhunderts. Der Verein setzte sich zum Ziel, »den sittlichen und geistigen Charakter der Judenheit zu heben und zu entwickeln«. ...","Alternatives":"Israelitisch-Humanitären Frauenverein zu Altona-Israelitisch-humanitäre Frauenverein-Israelitisch-Humanitären Frauenverein-Israelitisch humanitärer Frauenverein"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/adler-friedrich"}}
{"name":"Adler, Friedrich","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Maler, Kunstgewerbler, Innenarchitekt, geb. 29.4.1878 Laupheim, gest. 11.7.1942 Auschwitz. Nach Studien und Lehrtätigkeit in München erhielt A. 1907 einen Ruf an die Kunstgewerbeschule Hamburg für Ornamentik, Naturstudien und Entwurf. Im selben Jahr heiratete er Bertha Haymann, mit der er fünf Kinder hatte. Zwei weitere Kinder gingen aus einer 1920 geschlossenen Ehe hervor. In seinem vielseitigen Œuvre präsentierte sich A. als hervorragender Raumkünstler von sprühender Farbigkeit, der seine ornamentalen Motive aus der Natur entwickelte. Zunächst zum Jugendstil neigend, wandte er sich später dem Art déco zu. A. entwarf zahlreiche Gebrauchsgegenstände wie Möbel, Textilien, Keramik, Glas, Silber, Geschirr und Schmuck, gestaltete aber ...","Alternatives":"Friedrich Adler"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/tempel-neuer-israelitischer-nit"}}
{"name":"Tempel, Neuer Israelitischer (NIT)","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Der NIT, im Dezember 1817 in Hamburg gegründet, war eine der frühesten religiösen Reforminitiativen des deutschen Judentums.Seit 1818 veranstaltete der Verein in einem angemieteten Saal am Alten Steinweg (12) regelmäßig Gottesdienste, die in der jüdischen Tradition bislang unbekannte Elemente wie deutschsprachige Kanzelreden, Orgelspiel und Chorgesang beinhalteten. Als Prediger wurden der Oberlehrer der Israelitischen Freischule Eduard Kley sowie Gotthold Salomon berufen. Das Gebetbuch, das der NIT 1818/19 herausgab, rief Protest im gesetzestreuen Judentum hervor, das die durch Neuformulierungen, Kürzungen und Übersetzungen veränderte Liturgie als unzulässige Verstöße gegen die Tradition zu verhindern suchte. Zuspruch fand der am bürgerlichen Zeitgeschmack ausgerichtete Reformritus vor ...","Alternatives":"Tempel-Tempelverein-Tempelvereins-Tempelverband-Israelitische Tempelverband-Tempelverbands-Tempel-Vereins"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/emigration"}}
{"name":"Emigration","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"(siehe auch: Auswanderung) Zwischen 1933 und 1941 emigrierten ca. 10.-12.000 Juden aus Hamburg. Die Flucht vollzog sich im Wesentlichen in drei Phasen: einer ersten Phase, die unmittelbar nach der Machtübernahme einsetzte, einer zweiten, die nach der Verabschiedung der Nürnberger Gesetze folgte, und einer dritten Phase, die durch die Pogromnacht ( Novemberpogrom) ausgelöst wurde.1933/1934: Palästina wurde in den beiden ersten Jahren der nationalsozialistischen Herrschaft zum wichtigsten Zufluchtsland für Hamburger Juden. Annähernd jeder Zweite, der Hamburg in der ersten Auswanderungsphase verließ, emigrierte nach Palästina. Es waren fast ausschließlich Zionisten und jüngere Leute, die sich nach der Machtübernahme zur Auswanderung nach Palästina entschlossen. ...","Alternatives":"Emigration"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/verein-ehemaliger-j%C3%BCdischer-hamburger-bremer-und-l%C3%BCbecker-israel"}}
{"name":"Verein ehemaliger jüdischer Hamburger, Bremer und Lübecker in Israel","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Ende der sechziger Jahre des 20. Jahrhunderts gründete sich unter der Leitung von Baruch Zwi Ophir (1910-2004) in Jerusalem ein »Verein ehemaliger jüdischer Bürger der Stadt Hamburg in Israel«.Der V. setzte sich zum Ziel, Erinnerungen an die alte Heimatstadt sowie Kontakte dorthin zu pflegen und zugleich Anregungen für das Gedenken an das zerstörte jüdische Leben in Hamburg zu geben. Für das »Besuchsprogramm für verfolgte ehemalige Bürgerinnen und Bürger Hamburgs«, das vom Senat der Stadt seit 1965 durchgeführt wird, war und ist der V. ein wichtiger Ansprech- und Vermittlungspartner. 1992 schloss er sich korporativ dem V. an. Dieser gibt seit 1995 ...","Alternatives":"Verein ehemaliger Hamburger, Bremer und Lübecker in Israel"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/koppel-walter"}}
{"name":"Koppel, Walter","birthDate":"23.4.1906","deathDate":"25.10.1982","birthLocation":"Köln","deathLocation":"Marburg","Abstract":"Filmkaufmann, geb. 23.4.1906 Köln, gest. 25.10.1982 Marburg. K., Sohn eines Kaufmanns, arbeitete nach einer kaufmännischen Lehre zunächst als Angestellter des Hamburger Kaufhauses Schäfer in Bergedorf, wo er später bis zum Filialleiter aufstieg. Nach einer Verhaftung 1933 flüchtete er Ende 1935 zunächst nach Wien, wo er verschiedene Verleihfirmen gründete ( Emigration). Im August 1941 wegen Vergehens gegen das »Blutschutzgesetz« von den Nationalsozialisten zu einer Haftstrafe verurteilt, wurde er nach einer Flucht quer durch Europa 1942 vom deutschen Sicherheitsdienst in Paris verhaftet und ins KZ Fuhlsbüttel gebracht. Als Patient des Israelitischen Krankenhauses überlebte er den Krieg. 1945 setzte ihn die britische Militärregierung ...","Alternatives":"Walter Koppel"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/piza-joseph-de-mose"}}
{"name":"Piza, Joseph de Mose","birthDate":"28.2.1824","deathDate":"26.9.1879","birthLocation":"Altona","deathLocation":"Hamburg","Abstract":"Rabbiner, Kantor, Journalist und Übersetzer, geb. 28.2.1824 Altona, gest. 26.9.1879 Hamburg. P. studierte in Göttingen und Heidelberg Philosophie und arbeitete später als Lehrer in Oldenburg. 1854 wurde er als Sprachlehrer an die ursprünglich als Israelitische Freischule (41) gegründete Stiftungsschule in Hamburg berufen, seit 1855 teilte er sich mit dem ebenfalls der Portugiesisch-Jüdischen Gemeinde angehörenden David Meldola das Amt des Kantors am Neuen Israelitischen Tempelverein. 1859 wurde er zum Oberkantor ernannt. Über den beliebten Religionslehrer Piza schreibt Ferdinand Meisel 1917 in seinen Erinnerungen: »Auch unser Religionslehrer Dr. Piza war ein hervorragender Mann, der die deutsche Sprache meisterhaft beherrschte. Seine stattliche Gestalt, ...","Alternatives":"Joseph Piza"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/singer-g%C3%BCnter"}}
{"name":"Singer, Günter","birthDate":"14.1.1922","deathDate":"1.11.1989","birthLocation":"Breslau","deathLocation":"Hamburg","Abstract":"Geschäftsführer und Kantor der Jüdischen Gemeinde in Hamburg, geb. 14.1.1922 Breslau, gest. 1.11.1989 Hamburg. S. stammte aus einem wohlhabenden und religiösen Elternhaus. Infolge rechtlicher Beschränkungen musste er 1941 das jüdische Realgymnasium seiner Heimatstadt Breslau vorzeitig verlassen. Bis zu seiner Deportation arbeitete er dann als Verwaltungslehrling in der örtlichen Jüdischen Gemeinde. S. überlebte die Lager Theresienstadt, Auschwitz und Birkenau. Nach der Befreiung kehrte er nach Breslau zurück, wo er jedoch keine überlebenden Familienangehörigen mehr vorfand. Er ging nach Erfurt und beteiligte sich dort am Wiederaufbau der Jüdischen Gemeinde. 1953 verließ S. die DDR und wurde Kantor der Jüdischen Gemeinde Hamburg, drei ...","Alternatives":"Günter Singer"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/deportationen"}}
{"name":"Deportationen","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Im Oktober 1938 wurden ca. 17.000 polnischstämmige Juden, davon 1.000 aus Hamburg, nach Polen oder ins Niemandsland zwischen den Grenzen abgeschoben. Drei Jahre später begannen die systematischen D. der Juden aus Deutschland. Hamburgs Gauleiter Karl Kaufmann hatte im September 1941 an Hitler appelliert, die Hamburger Juden abzuschieben, und kurz darauf vergeblich auf eigene Faust versucht, vier größere Transporte ins Generalgouvernement zu schicken. Zu diesem Zeitpunkt lebten noch 7.547 Juden in Hamburg.Eine Vielzahl von Institutionen war in die D. involviert: Gestapo, Polizei, die Oberfinanzbehörde, das Wohnungs- und das Ernährungsamt, die Sonderdienststelle des Arbeitsamtes und andere. Sie regelten die finanzielle Ausplünderung der ...","Alternatives":"Deportation-Deportationen"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/starke-k%C3%A4"}}
{"name":"Starke, Käthe","birthDate":"27.9.1905","deathDate":"10.8.1990","birthLocation":"Hamburg-Altona","deathLocation":"Hamburg","Abstract":"geb. Goldschmidt, geb. 27.9.1905 Hamburg-Altona, gest. 10.8.1990 Hamburg. S. wuchs in der Altonaer Ohlendorffsallee (heute Susettestraße) auf. Nach ihrem Abitur studiert sie Theaterwissenschaften in München. 1935 wurde ihr Sohn Pit geboren. Zusammen mit ihrer Schwester Erna Goldschmidt und 107 weiteren Hamburgern wurde G. am 23. Juni 1943 nach Theresienstadt deportiert ( Deportation). Dort bekam sie über den »Putzdienst« Kontakt zu den »Prominenten« des Lagers. Später arbeitete sie in der Zentralbibliothek Theresienstadt. Im Mai 1945 wurde das Lager von der Roten Armee befreit. S. lebte danach mit ihrer Familie in Hamburg-Othmarschen. Ende der vierziger Jahre heiratete sie den Auschwitz-Überlebenden Martin Starke. ...","Alternatives":"Käthe Starke"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/dreigemeinde-ahw-ahu"}}
{"name":"Dreigemeinde (AHW, AHU)","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die Altonaer Gemeinde sowie die beiden Doppelgemeinden (Altona-Hamburg und Wandsbek-Hamburg) schlossen sich aufgrund eines Vergleichsurteils des Frankfurter Oberrabbiners von 1669 im Jahr 1671 mit den Hamburger Tudescos (Aschkenasim) zur Dreigemeinde zusammen. (Hebräisch: Schalosch Kehillot AHU. AHU ist das hebräische Akronym der Städtenamen.). Zur Infrastruktur der Dreigemeinde gehörten mehrere Stubensynagogen (seit 1682/84 dann eine eigene Synagoge (96)), drei Friedhöfe (Altona (100), Wandsbek (119), Ottensen (101)) sowie als Personal ein (Ober-)Rabbiner, ein Schulmeister und ein Synagogendiener. Seit dem großen Privileg von 1641 gab es einen rabbinischen Gerichtshof (Bet Din), der sowohl für Kultus- als auch Zivilsachen sowie Angelegenheiten der Gemeindedisziplin zuständig war ...","Alternatives":"Dreigemeinde-Drei Gemeinden-Dreigemeinde Altona-Hamburg-Wandsbek-Dreigemeinde AHW-Dreigemeindeverband"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/kalter-sabine"}}
{"name":"Kalter, Sabine","birthDate":"28.3.1889","deathDate":"1.9.1957","birthLocation":"Jaroslaw (Galizien)","deathLocation":"London","Abstract":"Opernsängerin, geb. 28.3.1889 Jaroslaw (Galizien), gest. 1.9.1957 London. Die Altistin K. gehörte zwischen 1915 und 1935 zu den beliebtesten Künstlerinnen auf Hamburgs Bühnen. 1911 debütierte sie an der Wiener Volksoper. Seit Beginn der Spielzeit 1915/16 gehörte sie dem Ensemble des Hamburger Stadttheaters an, nachdem sie erstmals im Mai 1914 als Amneris (Aida) an der Dammtorstraße aufgetreten war. Mit ihrer außergewöhnlich schönen Stimme und einer leidenschaftlich-intensiven Rollengestaltung eroberte sich die Sängerin schon bald die Herzen des Hamburger Publikums. Auch international trat sie wiederholt in Erscheinung. Der Schwerpunkt ihres breit gefächerten Repertoires lag auf den Opern Verdis und den Musikdramen Richard Wagners. ...","Alternatives":"Sabine Kalter"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/j%C3%BCdischer-kulturbund-hamburg"}}
{"name":"Jüdischer Kulturbund Hamburg","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Als jüdische Künstler 1933 aus dem Kulturbetrieb in Deutschland verbannt wurden, schlossen sich viele dem J. an, dem einzigen Forum, das – unter strenger Kontrolle der NS-Behörden – einem ausschließlich jüdischen Publikum ein künstlerisch-wissenschaftliches Programm bot. Das Regime förderte die Gründung des Bundes, um die kulturelle Ghettoisierung der Juden zu beschleunigen und um gegenüber dem Ausland Toleranz im Umgang mit der jüdischen Bevölkerung vorzutäuschen.Im Reichsverband der Jüdischen Kulturbünde mit Hauptsitz in Berlin waren 112 Institute zusammengeschlossen; in den ersten Jahren gehörten ihm 2.500 aktive Künstler und weitere 70.000 Mitglieder an. Als wichtigste Ziele galten die Schaffung einer Existenzgrundlage für arbeitslose ...","Alternatives":"Jüdischen Kulturbund-Jüd Kulturbund-Jüdischen Kulturbundes-Jüdische Kulturbund Hamburg-Jüdische Kulturbund-Jüdischen Kulturbund Hamburg"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/koppel-rudolph"}}
{"name":"Koppel, Rudolph","birthDate":"13.10.1807","deathDate":"30.11.1885","birthLocation":"Hamburg","deathLocation":"Hamburg","Abstract":"Mechaniker, geb. 13.10.1807 Hamburg, gest. 30.11.1885 Hamburg. Nach der Erfindung der Fotografie durch ein Verfahren zur Herstellung von Lichtbildern auf Metallplatten, das Daguerreotypieren, wurde Hamburg zu einer Hochburg des neuen Mediums. Familienbilder und Porträts waren seither nicht länger das Monopol von Malern und Lithographen, sondern schneller und höchst wirklichkeitsgetreu von Lichtbildnern zu erhalten. Dank großer Nachfrage entstanden in Hamburg zahlreiche Fotoateliers. An der Wiege der Fotografie stand in Hamburg K., der Sohn eines seit etwa 1800 in Hamburg ansässigen Lotteriekollekteurs. Das Verfahren des Daguerreotypierens war im August 1839 in Paris öffentlich bekannt gemacht worden, und bereits Anfang Oktober desselben Jahres ...","Alternatives":"Rudolph Koppel"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/stern-louis-william"}}
{"name":"Stern, (Louis) William","birthDate":"29.4.1871","deathDate":"27.3.1938","birthLocation":"in Berlin","deathLocation":"in Durham (USA)","Abstract":"Psychologe und Philosoph, geb. 29.4.1871 in Berlin, gest. 27.3.1938 in Durham (USA). S. wirkte 17 Jahre in Hamburg, während deren er das Psychologische Institut (bis 1929: Psychologisches Seminar und Laboratorium) zu einem international beachteten Zentrum psychologischer Forschung ausbaute. Aufgewachsen im assimilierten Berliner Reformjudentum, studierte S. in seiner Vaterstadt seit 1888 Psychologie und Philosophie und wurde dort 1893 promoviert. 1896 folgte er einem Angebot seines einstigen Lehrers Hermann Ebbinghaus, sich bei ihm in Breslau zu habilitieren. Ab Juli 1897 war S. zehn Jahre lang Privatdozent für »Philosophie, insbesondere Psychologie« an der Breslauer Universität, dann weitere neun Jahre Extraordinarius ebendort. In diese ...","Alternatives":"William und Clara Stern-William Stern"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/block-fritz"}}
{"name":"Block, Fritz","birthDate":"13.1.1889","deathDate":"23.1.1955","birthLocation":"Warburg (Westfalen)","deathLocation":"Los Angeles","Abstract":"Architekt, Fotograf, geb. 13.1.1889 Warburg (Westfalen), gest. 23.1.1955 Los Angeles. B. gehörte in den zwanziger Jahren des 20. Jahrhunderts zu den führenden Vertretern des Neuen Bauens in Hamburg. Ab 1908 studierte B. Architektur in Karlsruhe, München, Darmstadt und schließlich Dresden, wo er 1915 promovierte. 1921 gründete B. gemeinsam mit Ernst Hochfeld in Hamburg ein eigenes Architektenbüro. Am Beginn ihrer Arbeit standen die Denkmalanlage des Ehrenfriedhofes für die gefallenen jüdischen Soldaten (1921/22) ( Vaterländischer Bund) sowie moderne Grabmäler auf dem Jüdischen Friedhof in Ohlsdorf. Zur wichtigsten Bauaufgabe der zwanziger Jahre, dem Wohnsiedlungsbau, leistete das Büro nicht nur praktische, sondern durch B.s ...","Alternatives":"Fritz Block"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/schapire-rosa"}}
{"name":"Schapire, Rosa","birthDate":"9.9.1874","deathDate":"1.2.1954","birthLocation":"Brody (Galizien)","deathLocation":"London","Abstract":"geb. 9.9.1874 Brody (Galizien), gest. 1.2.1954 London. Seit 1904 arbeitete S. als selbständige promovierte Kunsthistorikerin in Hamburg. Bereits früh engagierte sie sich für den Expressionismus. Seit 1907 war sie passives Mitglied der »Brücke« und gründete 1916 den Frauenbund zur Förderung deutscher bildender Kunst. Ihren Lebensunterhalt verdiente sie durch Vorträge sowie durch zahlreiche Publikationen. 1919 schloss sie sich als »literarisches Mitglied« der Hamburgischen Sezession an. Gemeinsam mit Wilhelm Niemeyer gab sie 1919-23 die Monatsschriften Die rote Erde und Kündung (1921) heraus. Durch die Vermittlung von Avantgarde-Kunst in Privatsammlungen sowie durch Präsentation ihrer reichen Sammlung moderner Kunst in der von Karl Schmidt-Rottluff ...","Alternatives":"Rosa Schapire"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/friedh%C3%B6fe"}}
{"name":"Friedhöfe","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Jeder jüdische Friedhof (hebr. »Haus des Lebens«, »Haus der Gräber« oder »Haus der Ewigkeit«) spiegelt das wechselvolle Leben seiner Gemeinde wider, somit ist seine Geschichte aufs engste mit Geschichte und Schicksal der Gemeinschaft verbunden, und die Formensprache und Inschriften erzählen von der Geschichte der Juden und ihrer Kultur.Von den sieben noch bestehenden jüdischen F. liegen zwei in Wandsbek (Königsreihe (119), Jenfelder Straße (120)), drei in Altona (Königstraße (100), Bornkamp (102), Langenfelde (103)), einer in Harburg (Schwarzenberg (128)) und einer in den Grenzen Hamburgs vor 1937 (Ilandkoppel). Von diesen sind sechs historische F., d. h., sie wurden von der jeweiligen Gemeinde ...","Alternatives":"Friedhof-Friedhöfe-Friedhöfen-Friedhof Königsreihe-Friedhofs-Friedhofswesens-Friedhof Ohlsdorf-Friedhof in Ohlsdorf"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/emden-jakob-israel-ben-zwi"}}
{"name":"Emden, Jakob Israel ben Zwi","birthDate":"4.6.1698","deathDate":"19.4.1776","birthLocation":"Altona","deathLocation":"Altona","Abstract":"(auch: Javetz), Rabbinischer Gelehrter und Buchdrucker, geb. 4.6.1698 Altona, gest. 19.4.1776 Altona. E. war der Sohn des religiösen Oberhauptes der jüdischen Dreigemeinde Altona-Hamburg-Wandsbek, Chacham Zwi Aschkenasi. E. erhielt eine gründliche religiöse Erziehung, eignete sich aber auch Fremdsprachen und Kenntnisse außerhalb des jüdischen Bildungskanons an. Trotz seiner kulturellen Aufgeschlossenheit war E. kein früher Verkünder einer jüdischen Variante der Aufklärung. Im Gegenteil blieb er zeitlebens Verfechter eines strengen Traditionalismus. Nach seiner ersten Heirat (von insgesamt dreien) im Alter von 17 Jahren verließ E. das Elternhaus, zunächst um bei seinem Schwiegervater in Ungarisch-Brod (Mähren) das Talmudstudium fortzusetzen. Spätere Reisen, die er unternahm, um ...","Alternatives":"Jakob Emden"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/warburg-familie"}}
{"name":"Warburg, Familie","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die W.s gehörten seit dem 18./19. Jahrhundert zu den bedeutendsten Familien des jüdischen Bürgertums in Hamburg, Deutschland und den USA.Einer ihrer Vorfahren, der Geldwechsler Simon von Kassel, hatte sich 1559 im westfälischen W. niedergelassen und den Namen der Stadt als Familiennamen angenommen. Mit seinem Urenkel Juspa Joseph W., der sich 1668 im damals dänischen Altona niederließ, verlagerte sich der Familiensitz in den hamburgisch-norddeutschen Raum. Einer seiner Nachkommen, Gumprich Marcus W., verlegte 1773 seinen Wohnsitz nach Hamburg, wo seine Söhne Moses Marcus und Gerson 1798 das Bankhaus M. M. Warburg & Co. gründeten. Als Matriarchin der künftigen W.-Dynastie gilt Sara W. ...","Alternatives":"Warburg-Familie Warburg-Anna und Adolph"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/corten-martin-heinrich"}}
{"name":"Corten, Martin Heinrich","birthDate":"22.12.1889","deathDate":"23.11.1962","birthLocation":"Hamburg","deathLocation":"München","Abstract":"Arzt und Funktionär, geb. 22.12.1889 Hamburg, gest. 23.11.1962 München. C. legte 1908 in Hamburg sein Abitur ab, studierte Medizin in Heidelberg und München und erhielt 1914 seine Approbation. Nach einer Assistenzzeit an der Frauenklinik in Stuttgart diente er als Sanitätsoffizier, arbeitete von 1920 bis 1927 als Landarzt in Weil und avancierte 1930 zum Leiter des pathologischen und neuropathologischen Instituts am Hufeland-Hospital in Berlin. Wegen seiner jüdischen Herkunft 1933 entlassen, kehrte der (getaufte) Mediziner nach Hamburg zurück. Von 1936 bis zur Aberkennung der Approbation 1938 arbeitete er als Prosektor am Jüdischen Krankenhaus. Ab Dezember 1940 leitete er als »Krankenbehandler« dort die ...","Alternatives":"Martin Heinrich Corten"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/kornitzer-leon"}}
{"name":"Kornitzer, Leon","birthDate":"4.5.1875","deathDate":"NA","birthLocation":"Wien","deathLocation":"NA","Abstract":"Kantor, geb. 4.5.1875 Wien, gest. Feb. 1947 Haifa. Die tiefgreifenden Veränderungen synagogaler Musik am Hamburger Reformtempel im frühen 20. Jahrhundert wurden durch K. initiiert, der die zuvor gepflegten sefardischen Melodien sowie die an protestantische Kirchenmusik angelehnte Musik in deutscher Sprache durch traditionelle aschkenasische Klänge ersetzte. Als Spross einer alten, dem Kantorenstand verbundenen Familie begann er seine musikalische Ausbildung bei seinem Vater. Weitere Studien folgten von 1887 bis 1893 mit L. Unger in Wien und von 1893 bis 1897 mit L. Schmidt in Brünn. K.s musikalische Tätigkeiten waren vielseitig: Er war Dirigent des Synagogengesangvereins in Iglau (1898), Oberkantor in Klattau und ...","Alternatives":"Leon Kornitzer"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/fr%C3%BChe-neuzeit"}}
{"name":"Frühe Neuzeit","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Der Übergang vom Spätmittelalter zur Frühen Neuzeit ist weniger durch Ereignisse denn durch Prozesse gekennzeichnet. Für die Juden im Alten Reich sind in ihrer europäischen Vernetzung folgende Prozesse von Bedeutung: Die Vertreibung der Juden von der Iberischen Halbinsel und die Conversos-Politik der dortigen habsburgischen Könige ab 1492, die Verdrängung aus den meisten Reichsstädten sowie zahlreichen Territorien im ausgehenden 15. und beginnenden 16. Jahrhundert und die damit verbundene Herausbildung der Landjudenschaften; ferner die Fortsetzung der altkirchlichen Judenfeindschaft auch in den neuen reformierten Kirchen sowie der kulturelle Bedeutungsverlust unter anderem aufgrund demographischer Veränderungen.Die Wende zur Moderne im ausgehenden 18. Jahrhundert wird bestimmt ...","Alternatives":"Frühe Neuzeit-Frühen Neuzeit"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/hagen-willi-0"}}
{"name":"Hagen, Willi","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"(auch: Leo Raphaeli), Schauspieler, Kabarettist und Textdichter, geb. 15.11.1878 Erfurt, 4.5.1942 Lodz. In Hamburg war H. erstmals 1903 als Jean in Strindbergs Fräulein Julie zu sehen. Seit 1906 trat er in der Hansestadt regelmäßig als Kabarettist auf. 1913 übernahm er die Leitung des Kleinen Theaters, Große Bleichen, heute Sitz des Ohnsorg-Theaters. Claire Waldoff war hier eine seiner berühmten Partnerinnen. In den zwanziger Jahren schrieb H. Texte für Revuen der großen Hamburger Theater. Von 1929 an gehörte er zudem zum Mitarbeiterkreis der Nordischen Rundfunk AG. Seine fast wöchentlichen Programme zeichneten sich durch Esprit und Humor aus; zahlreiche Hörerbriefe und liebevolle Karikaturen ...","Alternatives":"Willi Hagen-Willi Hagens"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/mussaphia-binjamin"}}
{"name":"Mussaphia, Binjamin","birthDate":"ca. 1600/1606","deathDate":"11.12.1674","birthLocation":"Spanien","deathLocation":"Amsterdam","Abstract":"(auch: Dionys Mussaphia), Mediziner und Schriftsteller, geb. ca. 1600/1606 Spanien, gest. 11.12.1674 Amsterdam. Mitglieder der wohl aus Spanien stammenden Familie M. erlangten im 17. und 18. Jahrhundert einflussreiche Stellungen in Hamburg und am gottorfschen Hof. Nach dem Studium der Medizin in Padua, das er 1625 mit der Promotion abschloss, ließ sich M. in Hamburg nieder. Seit 1635 war der Arzt, polyglotte Schriftsteller, Lexikologe, Avisenschreiber und Alchimist für den gottorfschen Hof tätig. Als bedeutendes Handels- und Wirtschaftszentrum bot ihm Hamburg viele Möglichkeiten, wertvolle Nachrichten an den Hof zu liefern. Seine religionskritischen Schriften erregten immer wieder Aufsehen. Nach der Veröffentlichung des Werkes ...","Alternatives":"Binjamin Mussaphia"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/gumpel-lazarus"}}
{"name":"Gumpel, Lazarus","birthDate":"29.4.1770","deathDate":"9.11.1843","birthLocation":"Hildesheim","deathLocation":"Hamburg","Abstract":"Kaufmann und Stifter, geb. 29.4.1770 Hildesheim, gest. 9.11.1843 Hamburg. G. erwarb durch kaufmännisches Geschick und Risikobereitschaft ein großes Vermögen. 1814 übersiedelte er mit seiner Familie nach Hamburg. Angeregt durch seinen Berliner Schwiegersohn wurde er 1817 zum Mitbegründer des reformorientierten Neuen Israelitischen Tempelvereins in Hamburg. Da es ihm offenbar nur unvollkommen gelang, die seinem Reichtum entsprechende und von ihm angestrebte höhere »bürgerliche Bildung« zu erreichen, wurde er Heinrich Heine im 3. Band seiner Reisebilder, Die Bäder von Lucca, zum Vorbild seines »Markese Christophoro Gumpelino«. Dieses Zerrbild wurde der Gesinnung G.s keinesfalls gerecht. Durch eine von G. 1837 errichtete Stiftung für Freiwohnungen ...","Alternatives":"Lazarus-Gumpel-Stift"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/leimd%C3%B6rfer-david"}}
{"name":"Leimdörfer, David","birthDate":"17.9.1851","deathDate":"4.11.1922","birthLocation":"Hliník (Ungarn)","deathLocation":"Hamburg","Abstract":"Prediger, Rabbiner und Religionswissenschaftler, geb. 17.9.1851 Hliník (Ungarn), gest. 4.11.1922 Hamburg. L., Sohn eines Handwerkers, besuchte das Gymnasium in Sillein, betrieb aber auch intensive religiöse Studien an den Talmudhochschulen in Waitzen und Preßburg. Seine akademische Ausbildung absolvierte er seit 1871 an der Universität Wien, wo er sich zudem als Hörer am Bet ha-Midrasch der besonderen Förderung des Predigers Adolf Jellinek erfreute. L. wurde zunächst als Feldrabbiner eingesetzt und kam 1874 als Rabbiner nach Nordhausen. 1875 wurde er zum Landrabbiner im Fürstentum Schwarzburg-Rudolstadt ernannt. Seit 1883 wirkte er als Erster Prediger des religiös-liberalen Israelitischen Tempelverbands in Hamburg, der ihm 1907 den ...","Alternatives":"David Leimdörfer"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/antisemitismus"}}
{"name":"Antisemitismus","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Der Begriff A. ist von einem Wortführer der »antisemitischen Bewegung«, die in den späten 1870er Jahren im Zusammenhang mit der antiliberalen Wende der deutschen Innenpolitik aufkam, von dem Hamburger Publizisten Wilhelm Marr (1819-1904), geprägt worden, um den angeblich fundamentalen, essentiellen und damit unüberwindbaren und für die Deutschen gefährlichen Gegensatz zwischen Juden und Nichtjuden (»Arier«, »Germanen«, »Deutsche«) auszudrücken.Marr gründete in Hamburg 1879 die »Antisemiten-Liga« und veröffentlichte sein Pamphlet Der Sieg des Judenthums über das Germanenthum. Marr trat zunächst als radikaler Demokrat in der Revolution 1848 in Erscheinung. Später entfernte er sich von den Demokraten, bis er 1862 mit seiner Schrift Der ...","Alternatives":"Antisemitismus-antisemitischen-Antisemiten"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/enoch-samuel-david"}}
{"name":"Enoch, Samuel David","birthDate":"8.10.1814","deathDate":"30.12.1876","birthLocation":"Hamburg","deathLocation":"Fulda","Abstract":"Rabbiner, geb. 8.10.1814 Hamburg, gest. 30.12.1876 Fulda. E. besuchte das Hamburger Johanneum und erhielt zugleich Privatunterricht bei dem religiösen Oberhaupt der Hamburger Juden, Isaac Bernays. Seit 1830 studierte er vier Semester an der Würzburger Universität sowie an der Talmudhochschule des dortigen Oberrabbiners Abraham Bing. Nach Hamburg zurückgekehrt, wurde er 1835 von der Universität Erlangen promoviert. Weitere rabbinische Studien in Hildesheim und Kassel schlossen sich an, bis er 1839 die Leitung der Armenschule Talmud Tora in Altona übernahm. Zudem gründete er auch eine private israelitische Bürgerschule, in der die Kinder beiderlei Geschlechts neben jüdischen Kenntnissen auch eine allgemeine Bildung erwerben konnten ...","Alternatives":"Samuel Enoch"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/sportvereine"}}
{"name":"Sportvereine","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die Entwicklung einer eigenen Sportbewegung der deutschen Juden war zunächst eng mit dem politischen Zionismus verbunden und stand daher anfangs bewusst im Gegensatz zu assimilatorischen Vorstellungen. In Hamburg lassen sich erste Organisationsformen zu Beginn des 20. Jahrhunderts feststellen.Im Jahr 1902 gründete sich die Jüdische Turnerschaft von 1902, die als Vorläufer des 1910 gegründeten Jüdischen Turn- und Sportvereins Bar Kochba gelten kann. Die sportpolitische Zielsetzung war auch hier betont zionistisch. Man sah eine eigene Sportbewegung innerjüdisch als ein Mittel zur Gewinnung jüdischer Identität und in der Außendarstellung als Korrektiv gegenüber dem antisemitischen Vorwurf des jüdischen Intellektualismus, dem bewusst sportliche Körperlichkeit entgegenzusetzen ...","Alternatives":"Sportvereine-Sportverein-Sport- und Kulturvereine-Sportvereins"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/grunwald-max"}}
{"name":"Grunwald, Max","birthDate":"10.10.1871 Zabrze (von 1915 bis 1945:","deathDate":"24.1.1953","birthLocation":"Hindenburg) / Oberschlesien","deathLocation":"Jerusalem","Abstract":"Rabbiner, Volkskundler, geb. 10.10.1871 Zabrze (von 1915 bis 1945: Hindenburg) / Oberschlesien, gest. 24.1.1953 Jerusalem. G. studierte Philosophie an der Breslauer Universität und besuchte dort zugleich das Jüdisch-Theologische Seminar. 1892 wurde er mit einer Arbeit über Spinoza promoviert. 1895 wurde er als Rabbiner an die neu gegründete, gemäßigt konservative Neue Dammtor Synagoge (47) nach Hamburg berufen. 1898 gehörte er zu den Gründungsmitgliedern der Gesellschaft für jüdische Volkskunde und gab seit diesem Jahr auch deren Mitteilungen heraus. Er legte ein Archiv sowie eine Fachbibliothek an und sammelte Objekte der jüdischen Volkskultur, ließ wichtige Objekte fotografieren und die Grabsteine des jüdischen Friedhofs ...","Alternatives":"Grunwald"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/riesser-gabriel"}}
{"name":"Riesser, Gabriel","birthDate":"2.4.1806","deathDate":"22.4.1863","birthLocation":"Hamburg","deathLocation":"Hamburg","Abstract":"Politiker und Jurist, geb. 2.4.1806 Hamburg, gest. 22.4.1863 Hamburg. R. wuchs in einer traditionellen jüdischen Familie Hamburgs auf. Der Vater Lazarus war zunächst Sekretär seines Schwiegervaters, des Rabbiners Raphael Cohen, gewesen, betätigte sich aber zur Jugendzeit seines Sohnes als Lotterie- und Geldhändler. R. besuchte die Eliteschulen Katharineum in Lübeck und Johanneum in Hamburg. 1824 bis Ende 1826 studierte er in Kiel und Heidelberg und schloss seine juristische Ausbildung summa cum laude ab. Danach gelang es ihm infolge der gegen Juden bestehenden Bestimmungen nicht, beruflich Fuß zu fassen. Der Konversionsdruck, den viele Regierungen ausübten, bewog ihn 1830, eine von Pathos erfüllte ...","Alternatives":"Gabriel Riesser-Gabriel Riesser-Saal-Gabriel Riessers"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/ophir-baruch-zwi"}}
{"name":"Ophir, Baruch Zwi","birthDate":"27.10.1910","deathDate":"5.4.2004","birthLocation":"Hamburg","deathLocation":"Jerusalem","Abstract":"Historiker, geb. 27.10.1910 Hamburg, gest. 5.4.2004 Jerusalem. Der aus Hamburg vertriebene Historiker hat vielfältige Anregungen für die Geschichte der Juden in Hamburg gegeben. Geboren als Benno Offenburg, Sohn des in den Gremien der Deutsch-Israelitischen Gemeinde engagierten Nathan Hirsch Offenburg, durchlief O. eine klassische Schul- und Universitätsausbildung: 1929 das Abitur am Heinrich-Hertz-Realgymnasium, dann ein Studium der Geschichte, Philosophie und Semitistik in Berlin, Jerusalem und Hamburg. Im Frühjahr 1933 legte er seine historische Dissertation an der Universität Hamburg vor, doch fand seine akademische Prüfung schon unter unwürdigen Zuständen statt. O. emigrierte 1933 zunächst nach Italien, wo er als Mitglied der Jugendbewegung Misrachi ...","Alternatives":"Baruch Zwi Ophir"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/privilegien-altona"}}
{"name":"Privilegien (Altona)","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die Niederlassung von Juden in Altona war zunächst auf die Erteilung eines Partikulargeleits gegründet, das Einzelnen oder kleinen Gruppen ausgestellt wurde. 1612 wurde den Altonaer Juden durch den Grafen von Schauenburg erstmals ein Generalprivileg erteilt, das ihnen Wohlverhalten und die Entrichtung der Steuern auferlegte und dafür Aufenthaltsrecht, Religionsausübung, Erwerbstätigkeit und landesherrlichen Schutz zusicherte.Zuwandernde Juden wurden jeweils durch Befehl an die gräflichen Beamten in das Privileg mit aufgenommen. Nach dem Übergang Altonas an Dänemark wurden die den hochdeutschen Juden erteilten Privilegien durch das Generalprivileg König Christians IV. von 1641 bestätigt und erweitert. Neben dem Recht auf Synagoge und Gottesdienst sowie eigenen ...","Alternatives":"Privilegien-Privileg"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/zeitungswesen"}}
{"name":"Zeitungswesen","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Wenngleich Hamburg für den hebräischen Buchdruck eine gewisse Bedeutung besaß, spielte es in der Entwicklung des modernen jüdischen Pressewesens (etwa im Vergleich zu Berlin oder Leipzig) zunächst nur eine untergeordnete Rolle. Als erste periodische Publikationen sind zwei hebräische Kalender (Luchot) in Altona (1735-1814) und Hamburg (1784/85) belegt.Das Erstlingsrecht der jüdischen Presse im engeren Sinne kommt dem hebräischen Zentralorgan der Berliner Haskala, ha-Me’assef (Der Sammler, 1783-1812), zu, das 1809/10 für ein halbes Jahr in der Altonaer Druckerei der Gebrüder Bonn erschien. Bis 1938 lassen sich für Hamburg und Altona mindestens 32 jüdische Zeitungen und Zeitschriften nachweisen, dazu 11 Kalender, Jahrbücher und ...","Alternatives":"Zeitungswesen"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/kley-eduard-israel"}}
{"name":"Kley, Eduard Israel","birthDate":"10.6.1789","deathDate":"4.10.1867","birthLocation":"Wartenberg","deathLocation":"Hamburg","Abstract":"Prediger und Schulleiter, geb. 10.6.1789 Wartenberg, gest. 4.10.1867 Hamburg. K. besuchte die jüdische Wilhelmsschule und das Gymnasium in Breslau. In Berlin, wo er sich seit 1809 in verschiedenen Stellungen als Privatlehrer verdingte, absolvierte er sein Universitätsstudium. An dem privaten Reformtempel Israel Jacobsons sammelte er zudem erste Erfahrungen als Prediger. 1817 zog er nach Hamburg und übernahm dort die Leitung der neu gegründeten Israelitischen Freischule, die er mit großem Erfolg als Reformanstalt etablierte. Als Erzieher verfolgte K. einen Modernisierungskurs mit säkularer Stoßrichtung, der sowohl die traditionelle Beschränkung der jüdischen Schule auf die religiösen Studien aufbrach als auch die zeitgenössischen pädagogischen Konzepte ...","Alternatives":"Eduard Kley"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/sozial-und-wohlfahrtswesen"}}
{"name":"Sozial- und Wohlfahrtswesen","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Wie in allen jüdischen Gemeinden entwickelte sich auch in Hamburg bereits in der Frühen Neuzeit eine jüdische Wohlfahrt, die zunächst durch die Synagogen verwaltet wurde und – abgesehen von der Arbeit einiger Vereine wie Beerdigungsbruderschaften ( Beerdigungswesen) – hauptsächlich die Verteilung von Almosen regelte.Als sich im späten 18. Jahrhundert ein öffentliches Unterstützungswesen herausbildete, waren Juden von dessen Leistungen zunächst explizit ausgenommen. Nach der Befreiung der Stadt von den Franzosen entwickelte sich ein weit verzweigtes und auf Effizienz bedachtes separates jüdisches Wohlfahrtswesen. Im Jahr 1818 wurde die überwiegend durch die Deutsch-Israelitische Gemeinde finanzierte Israelitische Armenanstalt gegründet, die auf vier verschiedenen Gebieten ...","Alternatives":"Sozial- und Wohlfahrtswesen-Wohlfahrtseinrichtungen"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/gedenkst%C3%A4tten-und-gedenkkultur"}}
{"name":"Gedenkstätten und Gedenkkultur","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Mit zahlreichen Gedenktafeln, Denkmalen, Ausstellungen und Dokumentationsstätten wird in Hamburg heute an die jüdischen Opfer nationalsozialistischer Verfolgung erinnert. Die ersten Mahnmale entstanden schon in den frühen Nachkriegsjahren, z. B. das 1949 errichtete Mahnmal für die Opfer nationalsozialistischer Verfolgung auf dem Friedhof Ohlsdorf. Seit 1951 erinnert ein Gedenkstein auf dem angrenzenden Jüdischen Friedhof an der Ilandkoppel an die ca. 10.000 Jüdinnen und Juden aus Hamburg, die dem nationalsozialistischen Völkermord zum Opfer fielen. Auf Initiative französischer Überlebender entstand 1953 am Rande des ehemaligen KZ-Geländes in Neuengamme eine erste schlichte Gedenksäule. An ihre Stelle trat 1965 das in einen friedhofsartigen Park eingebettete Mahnmal.Erst ...","Alternatives":"Gedenkstätten und Gedenkkultur"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/haller-familie"}}
{"name":"Haller, Familie","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Mendel Joseph H. (1770-1852) war mittellos aus Halle eingewandert. In Hamburg betrieb er einen Warenhandel und später ein Bankgeschäft, dessen Aktivitäten 1907 endeten. Eine Bibliothek und eine Gemäldesammlung zeugen von kulturellen Interessen, das Zusammenleben der Familien von Schwiegervater und Schwiegersohn in einem mit Waren gefüllten Kaufmannshaus, von der Geringschätzung materiellen Komforts.Mehrfach äußerte sich H. publizistisch zu Fragen vor allem wirtschaftspolitischer Natur. Als die Beschneidung seines Sohnes Nikolaus Ferdinand (1805-1876) anstand, beantragte er die Genehmigung der Konversion seiner gesamten Familie. Er lehnte eine Religion ab, die Verstöße gegen Ritualgesetze ernster nehme als echte moralische Vergehen, doch wurde deutlich, dass er zentrale ...","Alternatives":"Haller, Familie"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/wohnstifte"}}
{"name":"Wohnstifte","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Den Beinamen »Stiftungshauptstadt« verdankt Hamburg auch der Vielzahl von Stiftungen für Freiwohnungen, die eine aus kirchlichen Anfängen erwachsene Tradition bürgerlich-gemeinnützigen Verantwortungsgefühls und republikanischen Selbstverständnisses bezeugten.Als sich seit der Mitte des 19. Jahrhunderts die negativen Begleitsymptome des Urbanisierungsprozesses auch in dramatischer Wohnungsnot zeigten, stifteten Kaufleute testamentarisch oder zu Lebzeiten in solcher Zahl Freiwohnungen, dass man von einem Gründungsboom sprechen kann. Bis 1914 waren 66 Stiftungen errichtet worden. Der Beitrag jüdischer Stifter dazu war sehr hoch. Jüdische Kaufleute finanzierten zwölf Stiftungen für jüdische Familien, die zunächst in der Alt- und Neustadt, später im Grindelviertel angesiedelt wurden und sich zurückhaltend, teilweise mit mehreren ...","Alternatives":"Wohnstifte-Wohnstiftungen"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/gruenwaldt-louis"}}
{"name":"Gruenwaldt, Louis","birthDate":"24.8.1856","deathDate":"5.2.1931","birthLocation":"Daulen (Westpreußen)","deathLocation":"Hamburg","Abstract":"Politiker, geb. 24.8.1856 Daulen (Westpreußen), gest. 5.2.1931 Hamburg. Als sozialdemokratischer Politiker und erster jüdischer Senator in Hamburg hat G. eine spektakuläre Karriere gemacht, aber auch vier Jahrzehnte lang antisemitische Angriffe auf sich gezogen. Da die Eltern ohne gerichtliche Eintragung rabbinisch getraut waren, trug G. den Familiennamen seiner Mutter. Nach der Schule in Deutsch Eylau lernte er in Berlin das Tapeziererhandwerk und leistete Militärdienst. Schon vor seiner Übersiedlung nach Hamburg 1881 war er als Sozialist aufgefallen. In der Hansestadt heiratete er, machte sich selbständig und organisierte für sein Handwerk einen Gesellenverein und eine Krankenkasse. Aus diesen beiden lokalen Vereinen entwickelte G. ...","Alternatives":"Louis Gruenwaldt"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/heinemann-max-0"}}
{"name":"Heinemann, Max","birthDate":"4.1.1885","deathDate":"21.12.1984","birthLocation":"Vechta","deathLocation":"Plattsburg/NY (USA)","Abstract":"Jurist und Funktionär, geb. 4.1.1885 Vechta, gest. 21.12.1984 Plattsburg/NY (USA). H. hatte 1914 in Delmenhorst die Zulassung als Rechtsanwalt erhalten. 1920 zog er nach Hamburg und praktizierte bis zum Berufsverbot im November 1938. Danach betätigte er sich noch als Testamentsvollstrecker, Nachlass- und Vermögensverwalter. Als »jüdischer Konsulent« wurde er nicht zugelassen. Im August 1941 stellte er sich der von Max Plaut geleiteten Bezirksstelle Nordwestdeutschland der Reichsvereinigung zur Verfügung. Einige Monate nachdem die Gestapo Martin Heinrich Corten als Hamburger Vertrauensmann der Rest-Reichsvereinigung eingesetzt hatte, wurde H., der wie jener in Mischehe lebte, zum Geschäftsführer des Büros in der Bornstraße berufen. Ihm oblagen ...","Alternatives":"Max Heinemann"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/harburg-wilhelmsburg-synagogengemeinde"}}
{"name":"Harburg-Wilhelmsburg, Synagogengemeinde","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"In Harburg ist die Ansiedlung von Juden seit dem frühen 17. Jahrhundert nachweisbar. Im 19. Jahrhundert spielten Juden zunehmend eine wichtige Rolle im Wirtschaftsleben der Elbstadt. Seit der Jahrhundertmitte fielen gesetzliche Beschränkungen schrittweise fort, so dass es Juden möglich wurde, am starken Wirtschaftswachstum Harburgs teilzuhaben. Die Zahl der Gemeindemitglieder wuchs an von 175 Personen im Jahr 1864 auf 312 zur Jahrhundertwende und auf 358 im Jahr 1925.Ein großer Teil der jüdischen Geschäftsleute betrieb erfolgreich Einzelhandelsgeschäfte, vornehmlich im Konfektionssektor, andere betätigten sich als Großhändler. Die bekannte Phoenix AG in Harburg geht auf eine Gründung der beiden jüdischen Brüder Louis Salomon Cohen ...","Alternatives":"Harburg-Wilhelmsburg-Harburg"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/biow-hermann"}}
{"name":"Biow, Hermann","birthDate":"um 1804","deathDate":"20.2.1850","birthLocation":"Breslau","deathLocation":"Dresden","Abstract":"Daguerreotypist, Pionier der künstlerischen Fotografie und der fotografischen Reportage, geb. um 1804 Breslau, gest. 20.2.1850 Dresden. Der Sohn des schlesischen Malers Raphael Biow siedelte 1836 nach Hamburg über, betätigte sich als Maler, Lithograph und Schriftsteller und erlernte die Technik des Daguerreotypierens, der 1837 erfundenen Fotografie durch ein Verfahren zur Herstellung von Lichtbildern auf Metallplatten. Im Unterschied zu Rudolph Koppel, dem 1839 als erstem in Hamburg die Anfertigung einer Daguerreotypie gelungen war, nutzte B. die Erfindung der Fotografie beruflich und eröffnete 1841 in Altona das erste Fotoatelier im Hamburger Raum. Seine Aufnahmen, oft in einem ungewöhnlich großen Plattenformat, gehören zu den ...","Alternatives":"Hermann Biow"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/markon-isaak-dow-ber"}}
{"name":"Markon, Isaak Dow Ber","birthDate":"27.1.1875","deathDate":"28.3.1949","birthLocation":"Rybinsk (Wolga)","deathLocation":"London","Abstract":"Orientalist und Bibliothekar, geb. 27.1.1875 Rybinsk (Wolga), gest. 28.3.1949 London. M., der aus einer russisch-jüdischen Großkaufmannsfamilie stammte, studierte ab 1896 Orientalistik und Jura an den Universitäten St. Petersburg und Berlin, wo er sich zugleich am orthodoxen Rabbiner-Seminar einschrieb. Von 1901 bis 1917 arbeitete er als Bibliothekar in der hebräischen Abteilung der Kaiserlichen Öffentlichen Bibliothek in St. Petersburg. Zwischen 1918 und 1920 lehrte er als Dozent für Jüdische Studien an der St. Petersburger Universität, seit 1922 bekleidete er ein Ordinariat an der Universität in Minsk. 1924 verließ M. Russland und ging nach Berlin. Hier hielt er zunächst Gastvorlesungen am Rabbiner-Seminar, seit ...","Alternatives":"Isaak Markon"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/ehre-ida"}}
{"name":"Ehre, Ida","birthDate":"9.7. 1900","deathDate":"16.2.1989","birthLocation":"Prerau (Mähren)","deathLocation":"Hamburg","Abstract":"Schauspielerin und Intendantin, geb. 9.7. 1900 Prerau (Mähren), gest. 16.2.1989 Hamburg. E., von 1945 bis 1989 Prinzipalin der Hamburger Kammerspiele, wurde 1988 als erster Frau in der Freien und Hansestadt die Ehrenbürgerwürde verliehen. Im selben Jahr zeichnete sie die Universität mit der Ehrendoktorwürde aus.Die Tochter eines jüdischen Kantors hatte als 18-Jährige die Schauspielerprüfung an der k. u. k. Akademie für Musik und Darstellende Kunst in Wien mit Auszeichnung bestanden. Nach erfolgreichen Engagements in der Provinz kam sie 1931 nach Berlin. Die Machtübernahme Hitlers 1933 setzte ihrer Karriere ein jähes Ende. Der Versuch, mit ihrem Mann, dem Arzt Bernhard Heyde und ...","Alternatives":"Ida Ehre"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/rosengarten-albert"}}
{"name":"Rosengarten, Albert","birthDate":"5.1.1809","deathDate":"15.8.1893","birthLocation":"Kassel","deathLocation":"Wiesbaden","Abstract":"Architekt, Architekturtheoretiker und Kunstschriftsteller, geb. 5.1.1809 Kassel, gest. 15.8.1893 Wiesbaden. R. zählte zu den ersten in Deutschland tätigen jüdischen Architekten. 1826 begann er seine Ausbildung an einer privaten Zeichenschule und der Akademie der bildenden Künste in Kassel, 1827 nahm ihn die Oberbaudeputation Kassel als Eleven an. Mit einem Residenzentwurf, für den er den Prix de Rome der Kasseler Akademie gewann, schloss er seine Ausbildung 1829 ab. In die Zeit als Assistent A. Schuchardts in der Oberbaudeputation Kassel fiel 1833-1839 die Planung und Realisierung der Kasseler Synagoge im bis dahin nur für öffentliche Bauten üblichen romanisierenden Rundbogenstil, der den Synagogenbau in ...","Alternatives":"Albert Rosengarten"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/sachse-leopold"}}
{"name":"Sachs(e), Leopold","birthDate":"5.1.1880","deathDate":"3.4.1961","birthLocation":"Berlin","deathLocation":"Englewood Cliffs (N","Abstract":"Sänger, Schauspieler, Regisseur, Intendant, geb. 5.1.1880 Berlin, gest. 3.4.1961 Englewood Cliffs (N. J., USA). S. kam nach Studien in Köln, Mailand und Wien und Engagements bzw. Intendanzen u. a. in Straßburg, Münster, Halle und Berlin 1921 ans Hamburger Stadttheater, wo er erst Direktor, ein Jahr später Intendant wurde. Gemeinsam mit dem Dirigenten Egon Pollak brachte S. die Opernregie in Hamburg auf einen modernen Stand (Der Ring des Nibelungen 1926-28) und sorgte für die Erweiterung des Repertoires um zeitgenössische Werke (Hamburger Erstaufführung von Ernst Kreneks Oper Jonny spielt auf 1927). Das Doppelgespann S./Pollak war antisemitischen Schmähungen in der Presse (Hamburger Tageblatt) ...","Alternatives":"Leopold Sachse"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/banco-alma-henriette-del"}}
{"name":"Banco, Alma Henriette del","birthDate":"24.12.1862","deathDate":"8.3.1943","birthLocation":"Hamburg","deathLocation":"Hamburg","Abstract":"Malerin, geb. 24.12.1862 Hamburg, gest. 8.3.1943 Hamburg. Die Künstlerin gehörte in den zwanziger Jahren des 20. Jahrhunderts zu den führenden Persönlichkeiten der hamburgischen Avantgarde. Ihre Familie stammte ursprünglich aus Italien und war seit 1670 in Hamburg ansässig. B. wuchs in wohlhabenden Verhältnissen auf. Sie studierte an der privaten Hamburger Damen-Malschule Röver bei Ernst Eitner und Arthur Illies. Während ihr Frühwerk die städtische und ländliche Umgebung Hamburgs in impressionistischer Malweise zeigt, führten Reisen nach Südeuropa und ein Studienaufenthalt in Paris zur intensiven Auseinandersetzung mit Paul Cézanne und den zeitgenössischen französischen Kunstströmungen. Auf dieser Basis entwickelte B. ihre unverkennbare, eigenständige Ausdrucksweise: Charakteristisch ...","Alternatives":"Alma del Banco"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/hochdeutsche-israelitengemeinde-zu-altona-hig"}}
{"name":"Hochdeutsche Israelitengemeinde zu Altona (HIG)","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Die Vorgeschichte der Jüdischen Gemeinde Altona beginnt im 16. Jahrhundert mit der Gewährung von Partikular-, später Generalgeleiten, die an niederlassungswillige Juden vom jeweiligen Landesherrn (bis 1640 die Grafen von Holstein Schauenburg, danach bis 1842 die dänische Krone) erteilt wurden. Durch sie wurde Aufenthaltsrecht, Religionsausübung, Erwerbstätigkeit und landesherrlicher Schutz gegen die Entrichtung von Schutzgeld und die Verpflichtung von Wohlverhalten gewährt ( Privilegien).Vom Beginn ihrer Niederlassung in Altona an bis 1842 waren die Altonaer Aschkenasen Schutzjuden. 1611 waren vier jüdische Familien in Altona zugelassen, in den folgenden Jahren kamen weitere hinzu. 1641 wurde das erste dänische Privileg von Christian IV. erteilt. Es ...","Alternatives":"HIG-Hochdeutsche Israelitengemeinde zu Altona-Hochdeutschen Israelitengemeinde Altona-Hochdeutsche Israelitengemeinde-Hochdeutsche Israeliten-Gemeinde-Hochdeutschen Israelitengemeinde in Altona"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/henle-moritz"}}
{"name":"Henle, Moritz","birthDate":"7.8.1850","deathDate":"24.8.1925","birthLocation":"Laupheim","deathLocation":"Hamburg","Abstract":"Kantor, geb. 7.8.1850 Laupheim, gest. 24.8.1925 Hamburg. H. tat sich schon früh mit seinem musikalischen Talent hervor, das seine Eltern nach Kräften zu fördern suchten. Infolge ungünstiger wirtschaftlicher Verhältnisse konnte er jedoch sein mit zwölf Jahren begonnenes Studium am Stuttgarter Konservatorium nicht abschließen. Stattdessen war er gezwungen, eine Ausbildung als Lehrer und Vorsänger am evangelischen Seminar in Esslingen zu absolvieren. Seit 1868 zunächst im Dienst seiner Heimatgemeinde stehend, wechselte H. fünf Jahre später als Kantor an die neu erbaute Synagoge nach Ulm, wo er auch Gelegenheit hatte, sein Studium am Konservatorium wieder aufzunehmen. Im Jahre 1876 legte er die zweite ...","Alternatives":"Moritz Henle-Moriz Henle"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/carlebach-joseph-hirsch-zwi"}}
{"name":"Carlebach, Joseph Hirsch (Zwi)","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Rabbiner und Pädagoge, geb. 30.1.1883 Lübeck, 26.3.1942 bei Riga. C. war das achte von zwölf Kindern des Rabbiner-Ehepaars Salomon und Esther Carlebach (geb. Adler). Das Vorbild seines Vaters, dessen genaue jüdische Religionspraxis und tiefes religiöses Empfinden, verbunden mit solider jüdischer und umfassender Allgemeinbildung und das fest verankerte Familienleben waren ebenso mitentscheidend für die Charakterbildung C.s wie die verschiedenen Stationen seines eigenen Lebens und Wirkens. Sein sprühender Geist, seine Empfänglichkeit für die Schönheit der Natur und der Kunst, seine Sprachbegabung, durchsetzt mit sprudelndem Humor, ließen ihn zu einer außergewöhnlichen Persönlichkeit heranreifen.C.s universitäre Studien in Berlin, Leipzig und Heidelberg umfassten in erster ...","Alternatives":"Joseph Carlebach-Joseph Carlebachs-Joseph-Carlebach-Platz"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/beerdigungswesen"}}
{"name":"Beerdigungswesen","birthDate":"NA","deathDate":"NA","birthLocation":"NA","deathLocation":"NA","Abstract":"Mit der meist Chevra Kadischa de Kabronim (Ch.) genannten Beerdigungsbruderschaft begründete das aschkenasische Judentum im 16. Jahrhundert eine Institution, die die praktischen und religiösen Bedürfnisse zur Bewältigung von Tod und Begräbnis erfüllen sollte.Idealtypisch bestanden die Aufgaben einer Ch. in der pflegerischen Fürsorge für Kranke, der Betreuung der Sterbenden, der Durchführung der Beerdigung, der Verwaltung der Friedhöfe und der Gestaltung der Trauerzeit, bis die Angehörigen des Verstorbenen diese Aufgabe übernehmen konnten. Die Funktionen in der Ch. wurden ehrenamtlich übernommen. Für die Versorgung von armen Kranken und Sterbenden hatte sich die Chevra Kadischa deBikur Cholim (Heilige Vereinigung für Krankenbesuch) gegründet. Im Dreigemeindeverband ...","Alternatives":"Beerdigungsbruderschaft-Beerdigungswesen"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/bernays-isaak"}}
{"name":"Bernays, Isaak","birthDate":"29.9.1792","deathDate":"1.5.1849","birthLocation":"Mainz-Weisenau","deathLocation":"Hamburg","Abstract":"Rabbiner, geb. 29.9.1792 Mainz-Weisenau, gest. 1.5.1849 Hamburg. In jungen Jahren betrieb B. ein intensives Studium des Talmud, neben dem er auch Lehrveranstaltungen am örtlichen Lyzeum besuchte. In Würzburg, wo er sich seit 1815 als Schüler und Assessor des Gemeinderabbiners aufhielt, gehörte er zu den ersten jüdischen Hörern der Universität. Nach einer vorübergehenden Anstellung als Hauslehrer in München kehrte B. an seinen Geburtsort zurück, bis ihn 1821 die Hamburger Juden als Geistlichen beriefen. Neben Entscheidungsbefugnissen in allen religiösen Angelegenheiten der Deutsch-Israelitischen Gemeinde bedingte sich B. auch den spanisch-jüdischen Gelehrtentitel eines Chacham aus, mit dem er das Signal für einen Neuanfang des ...","Alternatives":"Isaak Bernays-Isaac Bernays"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/liepmann-heinz"}}
{"name":"Liepman(n), Heinz","birthDate":"27.8.1905","deathDate":"6.6.1966","birthLocation":"Osnabrück","deathLocation":"Agarone (Tessin)","Abstract":"Publizist und Schriftsteller, geb. 27.8.1905 Osnabrück, gest. 6.6.1966 Agarone (Tessin). Als Sohn eines im Ersten Weltkrieg gefallenen Hamburger Kaufmanns wuchs L. nach dem Tod seiner Mutter 1918 bei einem Verwandten in Bielefeld auf und kehrte erst mit 21 Jahren in die Stadt seiner Kindheit zurück. Bis 1933 arbeitete er hier als freier Schriftsteller und Journalist, veröffentlichte mehrere erfolgreiche Romane und das Theaterstück Columbus, das 1932 im Hamburger Schauspielhaus uraufgeführt wurde. In Artikeln für die Weltbühne und das sozialdemokratische Hamburger Echo warnte L. früh vor den Gefahren des immer virulenter werdenden Antisemitismus und vor der erstarkenden NSDAP. Als stadtbekannter Feind der ...","Alternatives":"Heinz Liepmann"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/slutzky-naum"}}
{"name":"Slutzky, Naum","birthDate":"28.2.(10.3.)1894","deathDate":"4.11.1965","birthLocation":"Kiew","deathLocation":"Stevenage (England)","Abstract":"Beleuchtungs- und Innenarchitekt, Schmuckkünstler, geb. 28.2.(10.3.)1894 Kiew, gest. 4.11.1965 Stevenage (England). Auf der Flucht vor den Judenpogromen in Russland gelangte S. 1905 nach Wien, wo er seit 1908 eine dreijährige Goldschmiedlehre bei Cheine Litweie absolvierte und bis 1913 bei den Wiener Werkstätten Anstellung fand. Daran schloss sich ein Studium des Ingenieurwesens an der TH Wien und an der Kunstschule von Johannes Itten an. 1922 erhielt S. sein Meisterdiplom für das Goldschmiedehandwerk. 1924 übersiedelte er nach Hamburg, wo er seit 1928 in der Jüdischen Gemeinde ( DIG) aktiv war. Freischaffend arbeitete er in der Hansestadt, bis er 1933 nach London emigrierte ...","Alternatives":"Naum Slutzky"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/aschkenasi-zwi-hirsch-ben-jacob"}}
{"name":"Aschkenasi, Zwi Hirsch ben Jacob","birthDate":"1660","deathDate":"3.5.1718","birthLocation":"(?) Mähren","deathLocation":"Lemberg","Abstract":"(auch: Chacham Zwi), Rabbiner und Talmudist, geb. 1660 (?) Mähren, gest. 3.5.1718 Lemberg. In Ofen (Ungarn) studierte A. zunächst an der Talmudhochschule seines Großvaters. Längere Aufenthalte in Saloniki und Belgrad zwischen 1676 und 1679 eröffneten ihm die Gelegenheit, sich mit den religiösen Bräuchen und Formen der sefardischen Juden vertraut zu machen. Mit dem Ehrentitel eines Chacham versehen, ließ er sich wiederum in Ofen nieder und verheiratete sich dort. Nach dem gewaltsamen Tod seiner ersten Frau und seiner Tochter während der Belagerung der Stadt 1686 flüchtete A. nach Sarajewo, wo ihn die sefardische Gemeinde als ihren Rabbiner bestimmte. Über Venedig, Prag ...","Alternatives":"Aschkenasi-Zwi Aschkenasi"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/tuch-gustav"}}
{"name":"Tuch, Gustav","birthDate":"21.12. 1834","deathDate":"2.2.1909","birthLocation":"Hamburg","deathLocation":"Hamburg","Abstract":"Bankier und Gemeindefunktionär, geb. 21.12. 1834 Hamburg, gest. 2.2.1909 Hamburg. T., einziges Kind eines aus Polen zugewanderten kleingewerblichen Tabak- und Zigarrenfabrikanten, besuchte die Israelitische Freischule und trat mit dreizehn Jahren eine Kaufmannslehre an. Als er 1864 das Hamburger Bürgerrecht erwarb, war er Angestellter der Commerz- und Diskontobank, 1871 übernahm er die Leitung der Anglo-Deutschen Bank. Bis 1879 betreute er die wirtschaftspolitische Redaktion der Hamburger Nachrichten, trat als Autor zahlreicher Publikationen insbesondere zur Frage des Zollvereinanschlusses der Hansestadt an die Öffentlichkeit. Für seine Verdienste um die Zolleinheit erhielt er 1899 den preußischen Kronenorden 4. Klasse. In Reaktion auf den Antisemitismus begann ...","Alternatives":"Gustav Tuch"}
{"index":{"_id":"http://data.judaicalink.org/data/djh/saxl-fritz"}}
{"name":"Saxl, Fritz","birthDate":"8.1.1890","deathDate":"22.3.1948","birthLocation":"Wien","deathLocation":"Dulwich (London)","Abstract":"(auch: Felix Friedrich), Kunsthistoriker und Institutsleiter, geb. 8.1.1890 Wien, gest. 22.3.1948 Dulwich (London). S., Sohn eines Juristen, zeigte bereits als Schüler eine Neigung zur Kunstgeschichte, deren Studium er in Wien begann und in Berlin fortführte. 1912 promovierte S. in Wien mit Rembrandt Studien. S. beschäftigte sich mit astrologischen und mythologischen Illustrationen. 1910 begegnete er erstmals Aby Warburg in Hamburg, der ihn fortan unterstützte. 1914 an der Kulturwissenschaftlichen Bibliothek Warburg angestellt, musste er seine Arbeit durch Krieg und Frontaufenthalt in Italien unterbrechen. Nach Kriegsende war er vorübergehend bei einer Volksbildungseinheit des österreichischen Militärs tätig, 1919 kehrte er nach der Erkrankung Warburgs ...","Alternatives":"Fritz Saxl"}
